vpnhelper.name=AirVPN
vpnhelper.sidebar.title=\u041F\u043E\u043C\u043E\u0449\u043D\u0438\u043A VPN \u0434\u043B\u044F {vpnhelper.name}

airvpn.login.group.explain=\u041B\u043E\u0433\u0438\u043D AirVPN \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u0440\u043E\u0431\u0440\u043E\u0441\u0430 \u043F\u043E\u0440\u0442\u043E\u0432 (\u0442. \u0435. \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442 \u0432\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0447\u0435\u0440\u0435\u0437 VPN)
airvpn.login.group.explain._windows={airvpn.login.group.explain}\n\
\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0438\u0431\u043E \u0432\u0432\u0435\u0441\u0442\u0438 \u0443\u0447\u0451\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0432 \u0432\u0430\u0448 VPN \u043D\u0438\u0436\u0435, \u043B\u0438\u0431\u043E \u043E\u0442\u043C\u0435\u0442\u0438\u0442\u044C \u0444\u043B\u0430\u0436\u043E\u043A \u00AB\u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C\u00BB \u043F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F AirVPN

airvpn.rpc.nocreds=\u0414\u043B\u044F \u043F\u0440\u043E\u0431\u0440\u043E\u0441\u0430 \u043F\u043E\u0440\u0442\u043E\u0432 \u0442\u0440\u0435\u0431\u0443\u044E\u0442\u0441\u044F \u0443\u0447\u0451\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 VPN. \u0423\u043A\u0430\u0436\u0438\u0442\u0435 user/pass \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u043F\u043B\u0430\u0433\u0438\u043D\u0430.
airvpn.rpc.nocreds._windows=\u0423\u0447\u0435\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 VPN \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B. \u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 {vpnhelper.name} \u0438 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u00AB\u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C\u00BB, \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\u00BB \u0438 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0443\u0447\u0451\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0432\u043D\u0443\u0442\u0440\u0438 {base.product.name}.

airvpn.vpnhelper.rpc.notconnected=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u0440\u0442\u043E\u0432 AirVPN \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0432\u044B \u043D\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u044B \u043A \u0438\u0445 \u0441\u0435\u0442\u0438. 

airvpn.open.port.howto=\u0427\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u0432\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F\:\n\
1) \u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 \u0441\u0430\u0439\u0442 AirVPN \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0432\u0435\u0431-\u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430\n\
2) \u0412 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u00AB\u041A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u0430\u044F \u0447\u0430\u0441\u0442\u044C->\u041F\u0440\u043E\u0431\u0440\u043E\u0448\u0435\u043D\u043D\u044B\u0435 \u043F\u043E\u0440\u0442\u044B\u00BB \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C, \u0435\u0441\u043B\u0438 \u043E\u043D\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 (\u043E\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u043F\u043E\u043B\u044F \u043A\u0430\u043A \u0435\u0441\u0442\u044C, \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C\u00BB).\n\
3) \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u043F\u043E\u0440\u0442\u0430 \u0432 BiglyBT \u0432 \u043C\u0435\u043D\u044E \u00AB\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438->\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435\u00BB