vpnhelper.name=PIA
vpnhelper.sidebar.title=\u041F\u043E\u043C\u043E\u0449\u043D\u0438\u043A VPN \u0434\u043B\u044F {vpnhelper.name}

vpnhelper.name.pia=Private Internet Access

pia.port.in.manager=\u041F\u043E\u0440\u0442, \u0441\u043E\u0445\u0440\u0430\u043D\u0451\u043D\u043D\u044B\u0439 \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 PIA Manager \u2014 %1
pia.port.in.log=\u041F\u043E\u0440\u0442, \u0441\u043E\u0445\u0440\u0430\u043D\u0451\u043D\u043D\u044B\u0439 \u0432 \u0444\u0430\u0439\u043B\u0435 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u2014 %1
pia.invalid.port.status_file=\u041F\u0440\u043E\u0447\u0435\u0441\u0442\u044C \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0439 \u043F\u043E\u0440\u0442 JSON \u0438\u0437 \u0444\u0430\u0439\u043B\u0430 status_file\: %1
pia.port.from.rpc=\u041F\u043E\u0440\u0442, \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0451\u043D\u043D\u044B\u0439 \u0441 RPC \u2014 %1
pia.rpc.bad=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 RPC\: %1
pia.rpc.no.connect=\u041D\u0435 \u0443\u0434\u0430\u0451\u0442\u0441\u044F \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043A PIA RPC \u0447\u0435\u0440\u0435\u0437 %1
pia.no.port.config=PIA Manager \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u043B \u043F\u0440\u043E\u0431\u0440\u043E\u0441 \u043F\u043E\u0440\u0442\u043E\u0432. \u041B\u0438\u0431\u043E \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 user/pass \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0435, \u043B\u0438\u0431\u043E \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u0432 PIA Manager, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u00AB\u041F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0440\u0442\u043E\u0432\u00BB, \u0438 \u043F\u0435\u0440\u0435\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0435 VPN (\u043F\u0440\u0430\u0432\u044B\u0439 \u0449\u0435\u043B\u0447\u043E\u043A \u043D\u0430 \u0437\u0435\u043B\u0451\u043D\u043E\u043C \u0437\u043D\u0430\u0447\u043A\u0435 PIA \u0432 \u043F\u0430\u043D\u0435\u043B\u0438 \u0437\u0430\u0434\u0430\u0447, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438, \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u0441\u044C \u0432 \u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C)
pia.no.forwarding.port=\u041B\u0438\u0431\u043E VPN \u0435\u0449\u0451 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F, \u043B\u0438\u0431\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u0432\u0430\u043C\u0438 \u0440\u0435\u0433\u0438\u043E\u043D \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0431\u0440\u043E\u0441 \u043F\u043E\u0440\u0442\u043E\u0432. \u0415\u0441\u043B\u0438 \u0432\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0432\u0430\u0448 \u0440\u0435\u0433\u0438\u043E\u043D \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0431\u0440\u043E\u0441 \u043F\u043E\u0440\u0442\u043E\u0432, \u0432\u0430\u043C \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043B\u043E\u0433\u0438\u043D/\u043F\u0430\u0440\u043E\u043B\u044C \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u044D\u0442\u043E\u0433\u043E \u043F\u043B\u0430\u0433\u0438\u043D\u0430.
pia.no.logging=\u0412 PIA Manager \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0451\u043D \u0440\u0435\u0436\u0438\u043C \u043E\u0442\u043B\u0430\u0434\u043A\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u0432 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 PIA \u0438 \u0432 \u043C\u0435\u043D\u044E \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438->\u0421\u043F\u0440\u0430\u0432\u043A\u0430, \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u044E \u00AB\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0436\u0443\u0440\u043D\u0430\u043B \u043E\u0442\u043B\u0430\u0434\u043A\u0438\u00BB. \u0412\u0430\u043C \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C PIA Manager (\u043F\u0440\u0430\u0432\u044B\u0439 \u0449\u0435\u043B\u0447\u043E\u043A -> \u0412\u044B\u0445\u043E\u0434) \u0434\u043B\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
pia.no.forwarding.port.region=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u0440\u0435\u0433\u0438\u043E\u043D \u00AB%1\u00BB \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0431\u0440\u043E\u0441 \u043F\u043E\u0440\u0442\u043E\u0432.
pia.missing.forwarding.port.region=\u0420\u0435\u0433\u0438\u043E\u043D \u00AB%1\u00BB \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0431\u0440\u043E\u0441 \u043F\u043E\u0440\u0442\u043E\u0432, \u043D\u043E \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E\u0440\u0442\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u043B\u0438 \u0432\u0430\u0448\u0443 \u041E\u0421 \u0434\u043B\u044F \u0440\u0430\u0437\u0434\u0435\u043B\u0451\u043D\u043D\u043E\u0439 \u0441\u0435\u0442\u0438, \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C PIA \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0435.

pia_manager.dir=\u041F\u0443\u0442\u044C \u043A \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 PIA Manager
pia.try.port.rpc=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u044B\u0437\u043E\u0432 RPC \u00ABport_forward_assignment\u00BB \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u0433\u043E \u043F\u043E\u0440\u0442\u0430
pia.try.port.rpc.info=\u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u0432\u043E\u0434\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0432\u0445\u043E\u0434 \u0441 PIA Manager \u0432 \u043C\u0435\u043D\u044E \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438->\u0421\u043F\u0440\u0430\u0432\u043A\u0430. \u041C\u043E\u0436\u0435\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A PIA Manager, \u0447\u0442\u043E\u0431\u044B \u0432\u0445\u043E\u0434 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043B.

pia.use.cli=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 PIA CLI \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u0433\u043E \u043F\u043E\u0440\u0442\u0430
pia.cli.running=PIA CLI \u0430\u043A\u0442\u0438\u0432\u0435\u043D. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0451\u043D\u043D\u044B\u0439 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043F\u043E\u0440\u0442 \u2014 \u00AB%1\u00BB
pia.cli.startup=\u041C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433 PIA CLI \u043D\u0430\u0447\u0430\u043B\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u00AB%1\u00BB. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0451\u043D\u043D\u044B\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u0433\u043E \u043F\u043E\u0440\u0442\u0430 \u2014 \u00AB%2\u00BB
pia.cli.not.found=PIA CLI \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D %1
pia.cli.error=\u041E\u0448\u0438\u0431\u043A\u0430 PIA CLI\: %1
pia.cli.port.status=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u0433\u043E \u043F\u043E\u0440\u0442\u0430\: %1