vpnhelper.name=PIA
vpnhelper.sidebar.title=Assistente VPN para {vpnhelper.name}

vpnhelper.name.pia=Private Internet Access

pia.port.in.manager=Porta armazenada na configura\u00E7\u00E3o do PIA Manager \u00E9 %1
pia.port.in.log=Porta armazenada no arquivo de log \u00E9 %1
pia.invalid.port.status_file=Ler porta inv\u00E1lida JSON de status_file\: %1
pia.port.from.rpc=Porta retornada do RPC \u00E9 %1
pia.rpc.bad=Resultado RPC\: %1
pia.rpc.no.connect=N\u00E3o \u00E9 poss\u00EDvel conectar-se ao PIA RPC via %1
pia.no.port.config=PIA Manager n\u00E3o tem um Redirecionamento de Porta ativado. Ou configure seu usu\u00E1rio/senha em config, ou v\u00E1 para o PIA Manager, habilite 'Port Forwarding' e reconecte VPN (clique com o bot\u00E3o direito no \u00EDcone PIA verde na barra de tarefas, selecione Configura\u00E7\u00F5es, mude para o modo Avan\u00E7ado)
pia.no.forwarding.port=A VPN ainda est\u00E1 sendo inicializada ou a regi\u00E3o selecionada n\u00E3o suporta o encaminhamento de porta. Se voc\u00EA tem certeza de que sua regi\u00E3o suporta o encaminhamento de portas, voc\u00EA pode ter que configurar seu usu\u00E1rio/senha nesta configura\u00E7\u00E3o de plugins.
pia.no.logging=Gerenciador PIA n\u00E3o tem o modo de depura\u00E7\u00E3o habilitado.  Por favor, v\u00E1 no Gerenciador PIA, e em Configura\u00E7\u00F5es->Ajuda, trocar'Habilitar Registro de Depura\u00E7\u00E3o' para ativado. Voc\u00EA pode ter de reiniciar Gerenciador PIA (Clique Direito -> Sair) para aplicar essa configura\u00E7\u00E3o.
pia.no.forwarding.port.region=A regi\u00E3o '%1' selecionado n\u00E3o suporta o encaminhamento de porta.
pia.missing.forwarding.port.region=A regi\u00E3o '%1' suporta o encaminhamento de porta, mas nenhum valor de porta aberta foi encontrado. Se voc\u00EA configurou seu SO para redes divididas, voc\u00EA precisar\u00E1 fornecer seu nome de usu\u00E1rio e senha PIA em config.

pia_manager.dir=Caminho para o programa PIA Manager
pia.try.port.rpc=Tente a chamada RPC port_forward_assignment para obter uma porta aberta
pia.try.port.rpc.info=Se voc\u00EA n\u00E3o deseja digitar sua senha, voc\u00EA pode alternativamente ativar o registro no Gerenciador PIA em Configura\u00E7\u00F5es->Ajuda. Voc\u00EA pode ter de reiniciar Gerenciador PIA para registrar no inicio.
