vpnhelper.name=PIA
vpnhelper.sidebar.title={vpnhelper.name} i\u00E7in VPN Yard\u0131mc\u0131s\u0131

vpnhelper.name.pia=Private Internet Access

pia.port.in.manager=PIA Y\u00F6neticisi yap\u0131land\u0131rmas\u0131nda depolanan ba\u011Flant\u0131 noktas\u0131 %1
pia.port.in.log=G\u00FCnl\u00FCk dosyas\u0131nda depolanan ba\u011Flant\u0131 noktas\u0131 %1
pia.invalid.port.status_file=Ge\u00E7ersiz ba\u011Flant\u0131 noktas\u0131 JSON'unun okundu\u011Fu status_file\: %1
pia.port.from.rpc=RPC'den geri d\u00F6nen ba\u011Flant\u0131 noktas\u0131 %1
pia.rpc.bad=RPC sonucu\: %1
pia.rpc.no.connect=%1 arac\u0131l\u0131\u011F\u0131yla PIA RPC'ye ba\u011Flanam\u0131yor
pia.no.port.config=PIA Y\u00F6neticisi, a\u00E7\u0131k bir Ba\u011Flant\u0131 Noktas\u0131 Y\u00F6nlendirmesine sahip de\u011Fil.  Ya yap\u0131land\u0131rma i\u00E7indeki kullan\u0131c\u0131n\u0131z\u0131/parolan\u0131z\u0131 ayarlay\u0131n ya da PIA Y\u00F6neticisi'ne gidin, 'Ba\u011Flant\u0131 Noktas\u0131 Y\u00F6nlendirme'yi etkinle\u015Ftirin ve VPN'i yeniden ba\u011Flay\u0131n (g\u00F6rev \u00E7ubu\u011Fundaki ye\u015Fil PIA simgesine sa\u011F t\u0131klay\u0131n, Ayarlar'\u0131 se\u00E7in, \u0130leri d\u00FCzey kipine ge\u00E7in)
pia.no.forwarding.port=Ya VPN hala ba\u015Flat\u0131l\u0131yor ya da se\u00E7ti\u011Finiz b\u00F6lge ba\u011Flant\u0131 noktas\u0131 y\u00F6nlendirmeyi desteklemiyor.  E\u011Fer b\u00F6lgenizin ba\u011Flant\u0131 noktas\u0131 y\u00F6nlendirmeyi destekledi\u011Finden eminseniz, bu eklenti yap\u0131land\u0131rmas\u0131 i\u00E7ine kullan\u0131c\u0131n\u0131z\u0131/parolan\u0131z\u0131 ayarlaman\u0131z gerekebilir.
pia.no.logging=PIA Y\u00F6neticisi'nin hata ay\u0131klama kipi etkin de\u011Fil.  L\u00FCtfen PIA Y\u00F6neticisi'ne gidin ve Ayarlar->Yard\u0131m alt\u0131nda 'Hata Ay\u0131klama G\u00FCnl\u00FCklemesini etkinle\u015Ftir'i a\u00E7\u0131n.  Bu ayar\u0131n uygulanamas\u0131 i\u00E7in PIA Y\u00F6neticisi'ni (Sa\u011F T\u0131klama -> \u00C7\u0131k\u0131\u015F) yeniden ba\u015Flatman\u0131z gerekebilir.
pia.no.forwarding.port.region=Se\u00E7ilen '%1' b\u00F6lgesi ba\u011Flant\u0131 noktas\u0131 y\u00F6nlendirmeyi desteklemiyor.
pia.missing.forwarding.port.region=B\u00F6lge '%1', ba\u011Flant\u0131 noktas\u0131 y\u00F6nlendirmeyi destekliyor, ancak bulunan a\u00E7\u0131k ba\u011Flant\u0131 noktas\u0131 de\u011Feri yok.  E\u011Fer \u0130S'nizi b\u00F6l\u00FCnm\u00FC\u015F a\u011F i\u00E7in yap\u0131land\u0131rd\u0131ysan\u0131z, PIA kullan\u0131c\u0131 ad\u0131n\u0131z\u0131 ve parolan\u0131z\u0131 yap\u0131land\u0131rma i\u00E7ine girmeniz gerekecek.

pia_manager.dir=PIA Y\u00F6neticisi program\u0131 i\u00E7in yol
pia.try.port.rpc=A\u00E7\u0131k bir ba\u011Flant\u0131 noktas\u0131 almak i\u00E7in port_forward_assignment RPC \u00E7a\u011Fr\u0131s\u0131n\u0131 dene
pia.try.port.rpc.info=E\u011Fer parolan\u0131z\u0131 yazmak istemezseniz, alternatif olarak Ayarlar->Yard\u0131m alt\u0131nda PIA Y\u00F6neticisi'nde oturum a\u00E7may\u0131 a\u00E7abilirsiniz. Ba\u015Flamak i\u00E7in oturum a\u00E7madan \u00F6nce PIA Y\u00F6neticisi'ni yeniden ba\u015Flatman\u0131z gerekebilir.
