vpnhelper.name=PIA
vpnhelper.sidebar.title=VPN Helper a k\u00F6vetkez\u0151h\u00F6z\: {vpnhelper.name}

vpnhelper.name.pia=Priv\u00E1t internet-hozz\u00E1f\u00E9r\u00E9s

pia.port.in.manager=A PIA Menedzser konfigur\u00E1ci\u00F3ban t\u00E1rolt port\: %1
pia.port.in.log=A napl\u00F3f\u00E1jlban t\u00E1rolt port\: %1
pia.invalid.port.status_file=\u00C9rv\u00E9nytelen JSON-port olvas\u00E1sa a status_file f\u00E1jlb\u00F3l\: %1
pia.port.from.rpc=Az RPC \u00E1ltal visszaadott port\: %1
pia.rpc.bad=RPC eredm\u00E9ny\: %1
pia.rpc.no.connect=Nem lehet csatlakozni a PIA RPC-hez a k\u00F6vetkez\u0151n kereszt\u00FCl\: %1
pia.no.port.config=A PIA Menedzserben nincs bekapcsolva a Port Forwarding. \u00C1ll\u00EDtsa be a felhaszn\u00E1l\u00F3t/jelsz\u00F3t a konfigur\u00E1ci\u00F3ban, vagy l\u00E9pjen be a PIA Menedzserbe, \u00E9s enged\u00E9lyezze a \u201EPorttov\u00E1bb\u00EDt\u00E1s\u201D funkci\u00F3t, majd csatlakoztassa \u00FAjra a VPN-t (jobb gombbal kattintson a z\u00F6ld PIA ikonra a t\u00E1lc\u00E1n, v\u00E1lassza a Be\u00E1ll\u00EDt\u00E1sok men\u00FCpontot, \u00E9s v\u00E1ltson \u00E1t Speci\u00E1lis m\u00F3dba)
pia.no.forwarding.port=A VPN m\u00E9g mindig inicializ\u00E1l\u00F3dik, vagy a kiv\u00E1lasztott r\u00E9gi\u00F3 nem t\u00E1mogatja a porttov\u00E1bb\u00EDt\u00E1st. Ha biztos benne, hogy a r\u00E9gi\u00F3ja t\u00E1mogatja a porttov\u00E1bb\u00EDt\u00E1st, el\u0151fordulhat, hogy be kell \u00E1ll\u00EDtania a felhaszn\u00E1l\u00F3t/jelsz\u00F3t ebben a plugin-konfigur\u00E1ci\u00F3ban.
pia.no.logging=A PIA Menedzserben nincs enged\u00E9lyezve a hibakeres\u00E9si m\u00F3d. Nyissa meg a PIA Menedzsert, \u00E9s a Be\u00E1ll\u00EDt\u00E1sok->S\u00FAg\u00F3 opci\u00F3 alatt kapcsolja be a "Hibakeres\u00E9s enged\u00E9lyez\u00E9se" lehet\u0151s\u00E9get. Lehets\u00E9ges, hogy \u00FAjra kell ind\u00EDtania a PIA Menedzsert (jobb kattint\u00E1s -> Kil\u00E9p\u00E9s) a be\u00E1ll\u00EDt\u00E1s \u00E9rv\u00E9nyes\u00EDt\u00E9s\u00E9hez.
pia.no.forwarding.port.region=A kiv\u00E1lasztott '%1' r\u00E9gi\u00F3 nem t\u00E1mogatja a porttov\u00E1bb\u00EDt\u00E1st.
pia.missing.forwarding.port.region=A(z) '%1' r\u00E9gi\u00F3 t\u00E1mogatja a porttov\u00E1bb\u00EDt\u00E1st, de nem tal\u00E1ltunk nyitott port\u00E9rt\u00E9ket.  Ha az oper\u00E1ci\u00F3s rendszer\u00E9t megosztott h\u00E1l\u00F3zatra konfigur\u00E1lta, akkor a konfigur\u00E1ci\u00F3ban meg kell adnia a PIA felhaszn\u00E1l\u00F3nev\u00E9t \u00E9s jelszav\u00E1t.

pia_manager.dir=A PIA Menedzser program \u00FAtvonala
pia.try.port.rpc=Pr\u00F3b\u00E1lja ki a port_forward_assignment RPC h\u00EDv\u00E1st, hogy egy nyitott portot kapjon
pia.try.port.rpc.info=Ha nem szeretn\u00E9 be\u00EDrni a jelszav\u00E1t, akkor a Be\u00E1ll\u00EDt\u00E1sok->S\u00FAg\u00F3 men\u00FCpont alatt bekapcsolhatja a napl\u00F3z\u00E1st a PIA Menedzserben. El\u0151fordulhat, hogy a napl\u00F3z\u00E1s elind\u00EDt\u00E1s\u00E1hoz \u00FAjra kell ind\u00EDtania a PIA Menedzsert.

pia.use.cli=A PIA CLI haszn\u00E1lata a nyitott portok megkeres\u00E9s\u00E9hez
pia.cli.running=A PIA CLI akt\u00EDv. Az utols\u00F3 nyitott port \u00E1llapota '%1' volt
pia.cli.startup=A PIA CLI figyel\u00E9se a k\u00F6vetkez\u0151n kereszt\u00FCl indult\: '%1'. Az utols\u00F3 visszaadott nyitott port \u00E1llapota\: '%2'
pia.cli.not.found=A PIA CLI nem tal\u00E1lhat\u00F3\: %1
pia.cli.error=PIA CLI hiba\: %1
pia.cli.port.status=Nyitott port \u00E1llapota\: %1