Repository: BiglySoftware/BiglyBT
Catalog: website/*/LC_MESSAGES/donation.po
Languages: de_de, es_ve, eu, fi_fi, fr_fr, hu_hu, ja_jp, pt_br, ru_ru, sl_si, tr_tr, zh_cn

# test
source: Test In English
de_de: Test auf Englisch
es_ve: Prueba en Inglés
eu: Aztertu Ingeleraz
fi_fi: Kokeile englanniksi
fr_fr: Test en anglais
hu_hu: Tesztelés angolul
pt_br: Teste em Inglês
ru_ru: Тест на английском
sl_si: Preskus v angleščini
tr_tr: İngilizce Olarak Deneyin

# onlyEng
source: Only in English
de_de: Nur in Englisch
es_ve: Sólo en Inglés
eu: Ingeleraz bakarrik
fi_fi: Vain englanniksi
fr_fr: Uniquement en anglais
hu_hu: Csak angolul
pt_br: Apenas em Inglês
ru_ru: Только английский
sl_si: Samo v angleščini
tr_tr: Sadece İngilizce
zh_cn: 仅英语

# donation_line1
source: Even though BiglyBT is a free software product, it costs a lot to develop and maintain. If you think you have benefited by using it, please consider supporting us in one of the following ways:
de_de: Obwohl BiglyBT ein freies Softwareprodukt ist, kostet es viel zu entwickeln und zu pflegen. Wenn Sie der Meinung sind, dass Sie davon profitiert haben, unterstützen Sie uns bitte auf folgende Weise:
es_ve: Aunque BiglyBT es un programa gratuito, su desarrollo y mantenimiento es costoso. Si piensa que usted ha sido beneficiado al usarlo, por favor considere apoyarnos de una de las siguientes maneras:
eu: BiglyBT softwarearen dohaineko software bat bada ere, asko kostatzen da garatzea eta mantentzea. Erabiltzetik onura atertzen duzula uste baduzu, mesedez kontuan izan gu sostengatzea hurrengo moduetako baten bidez:
fi_fi: Vaikka BiglyBT on ilmainen ohjelmisto, sen kehitys ja ylläpito maksaa paljon. Jos uskot hyötyneesi sen käytöstä, harkitse tukemistamme jollakin seuraavista tavoista:
fr_fr: Même si BiglyBT est un logiciel gratuit, il coûte beaucoup à développer et à maintenir. Si vous pensez que l'avoir utilisé vous a bénéficié, veuillez envisager de nous soutenir d'une des façons suivantes :
hu_hu: Bár a BiglyBT egy ingyenes program, a fejlesztése és a karbantartása sokba kerül. Ha úgy gondolod, hogy hasznodra vált a használata, kérjük, fontold meg, hogy támogatsz minket az alábbi módok valamelyikén:
ja_jp: BiglyBTはフリーソフトウェア製品ですが、開発と保守には多くの費用がかかります。 利用によって利益を得られたと思われる場合は、以下のいずれかの方法でサポートにご協力下さい:
pt_br: Mesmo que o BiglyBT seja um software livre, custa muito para desenvolver e manter. Se você acha que se beneficiou ao usá-lo, considere apoiar-nos de uma das seguintes maneiras:
ru_ru: Несмотря на то, что BiglyBT — это свободный программный продукт, на разработку и обслуживания уходит много ресурсов. Если вы считаете его полезным, пожалуйста, поддержите нас одним из следующих способов:
sl_si: Čeprav je BiglyBT brezplačen program, njegov razvoj in vzdrževanje veliko staneta. Če se vam zdi, da vam je koristil, bi nam veliko pomenilo, če nas podprete na enega od naslednjih načinov:
tr_tr: BiglyBT özgür bir yazılım ürünü olmasına rağmen, geliştirmek ve bakım için çok pahalıya mal oluyor. Bunu kullanarak fayda sağladığınızı düşünüyorsanız, lütfen bizi aşağıdaki yollardan biriyle desteklemeyi düşünün:
zh_cn: 尽管BiglyBT是一个自由软件，但开发和维护需要大量的费用。 如果你认为你已经通过使用它受益，请考虑通过以下方式支持我们：

# donation_title
source: Support BiglyBT
de_de: Unterstütze BiglyBT
es_ve: Apoye a BiglyBT
eu: Sostengatu BiglyBT
fi_fi: Tue BiglyBT:tä
fr_fr: Soutenir BiglyBT
hu_hu: A BiglyBT támogatása
ja_jp: BiglyBT をサポート
pt_br: Suporte BiglyBT
ru_ru: Поддержать BiglyBT
sl_si: Podprite BiglyBT
tr_tr: BiglyBT'yi Destekleyin
zh_cn: 支持BiglyBT

# donation_monthly_title
source: Monthly Thank-You
de_de: Monatliches Dankeschön
es_ve: Agradecimiento Mensual
eu: Hilero Mila esker
fi_fi: Kuukausittainen kiitos
fr_fr: Merci mensuel
hu_hu: Havi köszönetnyilvánítás
ja_jp: 毎月支払う
pt_br: Obrigado mensal
ru_ru: Ежемесячная благодарность
sl_si: Mesečna zahvala
tr_tr: Aylık Teşekür Ederiz
zh_cn: 月度感谢

# donation_onetime_title
source: One Time Offering
de_de: Einmalige Spende
es_ve: Oferta Única
eu: Aldi Bakarreko Eskaintza
fi_fi: Yksittäinen uhraus
fr_fr: Offre d'une Fois
hu_hu: Egyszeri felajánlás
ja_jp: 一度きりの支払
pt_br: Oferta única
ru_ru: Разовое пожертвование
sl_si: Enkratni prispevek
tr_tr: Tek Seferlik Teklif

# donation_bitcoin_title
source: Bitcoin
ru_ru: Биткоин
zh_cn: 比特币

# donation_monthly_description
source: Give the developers a coffee every month
de_de: Gib den Entwicklern jeden Monat einen Kaffee
es_ve: Dele a los desarrolladores un café todos los meses
eu: Eman garatzaileei kafe bat hilero
fi_fi: Tarjoa kehittäjille joka kuukausi kahvit
fr_fr: Donner un café aux développeurs chaque mois
hu_hu: Adjon a fejlesztőknek havonta egy kávét
ja_jp: 開発者に毎月コーヒーをプレゼントする
pt_br: Dê aos desenvolvedores um café todo mês
ru_ru: Отправлять разработчикам на кофе ежемесячно
sl_si: Poklonite razvijalcem vsak mesec eno kavo
tr_tr: Geliştiricilere her ay bir kahve ısmarlayın
zh_cn: 给开发者每月一杯咖啡

# donation_monthly_per_month
source: /mo
es_ve: /mes
fi_fi: /kk
fr_fr: /mois
hu_hu: /hó
ja_jp: ／月
pt_br: /mensal
ru_ru: /мес
sl_si: /mesec
tr_tr: /ay
zh_cn: /月

# donation_onetime_amount
source: Amount (%1):
de_de: Betrag (%1):
es_ve: Cantidad: (%1):
eu: Kopurua (%1):
fi_fi: Summa (%1):
fr_fr: Montant (%1) :
hu_hu: Összeg (%1):
ja_jp: 回 (%1):
pt_br: Montante (%1):
ru_ru: Сумма (%1):
sl_si: Znesek (%1):
tr_tr: Miktar (%1):
zh_cn: 金额 (%1)：

# donation_onetime_description
source: Any amount is appreciated :)
de_de: Jeder Betrag wird dankend angenommen :)
es_ve: Cualquier cantidad es apreciada :)
eu: Edozein kopuru eskertzen da :)
fi_fi: Kaikkia summia arvostetaan :)
fr_fr: Tout montant est apprécié :)
hu_hu: Bármilyen összeget szívesen fogadunk :)
ja_jp: 金額は任意で:)
pt_br: Qualquer quantia é apreciada :)
ru_ru: Приветствуется любая сумма :)
sl_si: Vsakršen znesek je dobrodošel :)
tr_tr: Herhangi bir miktar makbule geçer :)
zh_cn: 无论多少都是很大的助力:)

# donation_bitcoin_description
source: We suggest a donation of %1, or %2. :)
de_de: Wir schlagen eine Spende von %1 oder %2 vor. :)
es_ve: Sugerimos una donación de %1, o %2 :)
eu: Gomendatzen dugun dirulaguntza da %1, edo %2. :)
fi_fi: Ehdotamme lahjoituksen summaksi %1 tai %2. :)
fr_fr: Nous suggérons un don de %1 ou %2. :)
hu_hu: Javasoljuk %1 vagy %2 adományozását. :)
ja_jp: %1、または %2の寄付をお勧めします。 :)
pt_br: Sugerimos uma doação de %1, ou %2. :)
ru_ru: Мы предлагаем пожертвовать %1 или %2. :)
sl_si: Predlagamo prispevek %1, ali pa %2. :)
tr_tr: %1 veya %2 gibi bir bağış öneririz. :)
zh_cn: 我们建议捐赠 %1或 %2。:)

# donation_bitcoin_addresses
source: BCH/BTC/BSG/BSV Address:
de_de: BCH/BTC/BSG/BSV-Adresse:
es_ve: Dirección BCH/BTC:
eu: BCH/BTC Helbidea:
fi_fi: BCH/BTC/BSG/BSV-osoite:
fr_fr: Adresse BCH/BTC/BSG/BSV :
hu_hu: BCH/BTC/BSG/BSV cím:
pt_br: Endereço BCH/BTC:
ru_ru: Адрес BCH/BTC/BSG/BSV:
sl_si: Naslov BCH/BTC:
tr_tr: BCH/BTC/BSG/BSV Adresi:
zh_cn: BCH/BTC/BSG/BSV 钱包地址：

# donation_crypto_title
source: Cryptocurrency
de_de: Kryptowährung
es_ve: Criptomoneda
fi_fi: Kryptovaluutta
fr_fr: Cryptomonnaie
hu_hu: Kriptovaluta
ja_jp: 仮想通貨
pt_br: Criptomoedas
ru_ru: Криптовалюта
sl_si: Kriptovaluta
tr_tr: Kripto para birimi
zh_cn: 加密货币

# donation_crypto_description
source: Let us know if your favorite coin or token isn't listed and we'll add an address :)
de_de: Lassen Sie uns wissen, ob Ihr Lieblings-Coin oder -Token nicht aufgeführt sind und wir werden eine Adresse hinzufügen :)
es_ve: Háganos saber si su moneda o token favorito no aparece en la lista y agregaremos una dirección :)
fi_fi: Kerro meille, jos suosimaasi kryptovaluuttaa ei ole listattu, niin lisäämme osoitteen :)
fr_fr: Faites-nous savoir si votre pièce ou jeton préféré n'est pas listé et nous ajouterons une adresse :)
hu_hu: Szóljon nekünk, ha a kedvenc érméje, vagy a tokenje nem szerepel a listán, és mi felvesszük a címét :)
ja_jp: お気に入りのコインやトークンが表示されていない場合は、お知らせ下さい。アドレスを追加します。
pt_br: Deixe-nos saber se sua moeda ou token favoritos não está listado e adicionaremos um endereço :)
ru_ru: Сообщите нам, если ваши любимые валюты или токены не указаны, и мы добавим адрес :)
sl_si: Če vaše priljubljene valute ni na seznamu, nam sporočite in dodali bomo naslov :)
tr_tr: En sevdiğiniz sanal para türü listede yoksa bize bildirin ve adresi ekleyelim :)
zh_cn: 如果您最喜欢的货币或Token未被列出，请让我们知道。我们会添加一个地址 :)

source: No Thanks.
de_de: Nein, danke.
es_ve: No, gracias.
fi_fi: Ei kiitos.
fr_fr: Non Merci.
hu_hu: Köszönöm, nem.
ja_jp: 結構です。
pt_br: Não, obrigado.
ru_ru: Нет, спасибо.
sl_si: Ne, hvala.
tr_tr: Hayır Teşekkürler.
zh_cn: 不用了.

source: Close
de_de: Schließen
es_ve: Cerrar
fi_fi: Sulje
fr_fr: Fermer
hu_hu: Bezárás
ja_jp: 閉じる
pt_br: Fechar
ru_ru: Закрыть
sl_si: Zapri
tr_tr: Kapat
zh_cn: 关闭
