rcm.overall.disable=\u041E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043F\u043E\u0434\u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043D\u0430\u0445\u043E\u0434\u043E\u043A \u0432 \u0440\u043E\u0435 (\u043D\u0435 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F, \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A)
rcm.ui.enable=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u00AB\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435\u00BB
rcm.search.enable=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043F\u043E\u0438\u0441\u043A\u0430 \u0432 \u0440\u043E\u0435
rcm.search.min_rank=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u043D\u0433 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u043F\u043E\u0438\u0441\u043A\u0430 [0\: \u043B\u044E\u0431\u043E\u0439]
rcm.menu.findsubs=\u041F\u043E\u0438\u0441\u043A \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A
rcm.menu.gis=\u041F\u043E\u0438\u0441\u043A \u043A\u0430\u0440\u0442\u0438\u043D\u043E\u043A Google
rcm.menu.google.hash=\u041F\u043E\u0438\u0441\u043A \u0445\u0435\u0448\u0430 Google
rcm.menu.google=\u041F\u043E\u0438\u0441\u043A \u0438\u043C\u0451\u043D Google
rcm.menu.discovermore=\u041D\u0430\u0439\u0442\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0435
RCM.column.rc_relto=\u0421\u0432\u044F\u0437\u0430\u043D\u043D\u043E \u0441

rcm.ftux.heading=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u00AB\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435\u00BB
rcm.ftux.info=\u042D\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043A\u0430\u043A\u0438\u043C-\u043B\u0438\u0431\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0441\u0432\u044F\u0437\u0430\u043D\u043E \u0441 \u0442\u0435\u043C \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u044B\u043C, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u044B \u0443\u0436\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0435. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u043D\u0430 \u043D\u0430\u0448\u0435\u0439 <A HREF\="{rcm.plugin.wiki.url}">\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u0438\u043A\u0438 \u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435</A>.   \n\n  \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u044D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0430\u0439\u0442\u044B-\u0442\u0440\u0435\u043A\u0435\u0440\u044B \u0438\u0437 \u0432\u0430\u0448\u0438\u0445 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u043E\u0432. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043E\u0434\u0438\u043D \u0438\u0437 \u0434\u0432\u0443\u0445 \u043D\u0430\u0431\u043E\u0440\u043E\u0432 \u0441\u0430\u0439\u0442\u043E\u0432-\u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432 \u0431\u0438\u0442\u0442\u043E\u0440\u0440\u0435\u043D\u0442. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0430\u0448\u0435\u0433\u043E \u0432\u044B\u0431\u043E\u0440\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u00AB\u041D\u0430\u0445\u043E\u0434\u043E\u043A \u0432 \u0440\u043E\u0435\u00BB \u043C\u043E\u0433\u0443\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u044B-\u0444\u0430\u0439\u043B\u044B, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0441\u0430\u0439\u0442\u043E\u0432 \u0442\u0440\u0435\u043A\u0435\u0440\u0430, \u0441\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043D\u0430\u0448\u0435\u0439 \u0440\u0430\u0437\u0443\u043C\u043D\u043E\u0439 \u0434\u043E\u0431\u0440\u043E\u0441\u043E\u0432\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u0438 \u0438 \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u0447\u0442\u043E \u044D\u0442\u0438 \u0441\u0430\u0439\u0442\u044B \u0442\u0440\u0435\u043A\u0435\u0440\u0430 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u044E\u0442 \u0438\u043B\u0438 \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u044E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435, \u044F\u0432\u043B\u044F\u044E\u0449\u0435\u0435\u0441\u044F \u0437\u0430\u043A\u043E\u043D\u043D\u044B\u043C \u0438 \u043D\u0435 \u043D\u0430\u0440\u0443\u0448\u0430\u044E\u0449\u0438\u043C \u043F\u0440\u0430\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u043E\u0435 \u043F\u0440\u0430\u0432\u043E \u043B\u044E\u0431\u043E\u0439 \u0442\u0440\u0435\u0442\u044C\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u043D\u043E \u0432\u044B \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442\u0435, \u0430 \u043C\u044B \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u0441\u044F \u043E\u0442 \u0432\u0441\u0435\u0445 \u0440\u0438\u0441\u043A\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0442\u0438\u0445 \u0442\u0440\u0435\u043A\u0435\u0440\u043D\u044B\u0445 \u0441\u0430\u0439\u0442\u043E\u0432. \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u044D\u0442\u0438 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u0435 \u0441\u0430\u0439\u0442\u044B \u043F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0447\u0442\u0435\u043D\u0438\u044F <A HREF\="{rcm.plugin.wiki.url}">\u0437\u0434\u0435\u0441\u044C</A> \u043E\u0431 \u044D\u0442\u0438\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u0438 \u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0440\u0438\u0441\u043A\u0430\u0445 \u0438\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0438\u0436\u0435.

rcm.ftux.option.preselect=\u0412\u041A\u041B\u042E\u0427\u0418\u0422\u042C \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 {base.product.name} \u0441\u0430\u0439\u0442\u044B-\u0442\u0440\u0435\u043A\u0435\u0440\u044B. \u042F \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043B <A HREF\="{rcm.plugin.wiki.url}">\u0437\u0434\u0435\u0441\u044C</A> \u0438 <A HREF\="{legal_issues.bittorrent.url}">\u0442\u0443\u0442</A> \u043E\u0431 \u044D\u0442\u0438\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u0438 \u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0440\u0438\u0441\u043A\u0430\u0445 \u0438\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0438 \u042F \u041F\u041E\u041D\u0418\u041C\u0410\u042E \u0418 \u0421\u041E\u0413\u041B\u0410\u0428\u0410\u042E\u0421\u042C, \u0447\u0442\u043E {base.product.name} \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043D\u0438\u043A\u0430\u043A\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043C\u043E\u0451 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043B\u044E\u0431\u043E\u0433\u043E \u0438\u0437 \u044D\u0442\u0438\u0445 \u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432. \u042F \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0441\u044C \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u043D\u0435\u0441\u0443 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0433\u043E \u0438 \u043D\u0435 \u043D\u0430\u0440\u0443\u0448\u0430\u044E\u0449\u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E.

rcm.ftux.info2=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u00AB\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435\u00BB \u0438\u0441\u043A\u0430\u043B\u0438 \u0444\u0430\u0439\u043B\u044B, \u00AB\u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435\u00BB \u0441 \u0432\u0430\u0448\u0438\u043C\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u0430\u043C\u0438 \u0438\u0437 \u0432\u0441\u0435\u0445 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u043E\u0432, \u0430 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0437 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0441\u0430\u0439\u0442\u043E\u0432 \u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432 {base.product.name}, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043D\u0438\u0436\u0435.

rcm.ftux.option.all=\u0412\u041A\u041B\u042E\u0427\u0418\u0422\u042C \u0412\u0421\u0415 \u043D\u0430\u0445\u043E\u0434\u043A\u0438, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043C\u043E\u0438\u043C\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u0430\u043C\u0438, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A\u0438\u0435 \u0441\u0430\u0439\u0442\u044B-\u0442\u0440\u0435\u043A\u0435\u0440\u044B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0442\u043E\u0440\u0440\u0435\u043D\u0442. \u042F \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043B <A HREF\="{rcm.plugin.wiki.url}">\u0437\u0434\u0435\u0441\u044C</A> \u0438 <A HREF\="{legal_issues.bittorrent.url}">\u0442\u0443\u0442</A> \u043E\u0431 \u044D\u0442\u0438\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u0438 \u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0440\u0438\u0441\u043A\u0430\u0445 \u0438\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0438 \u042F \u041F\u041E\u041D\u0418\u041C\u0410\u042E \u0418 \u0421\u041E\u0413\u041B\u0410\u0428\u0410\u042E\u0421\u042C, \u0447\u0442\u043E {base.product.name} \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043D\u0438\u043A\u0430\u043A\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043C\u043E\u0451 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u044D\u0442\u0438\u0445 \u043D\u0430\u0445\u043E\u0434\u043E\u043A. \u042F \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0441\u044C \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u043D\u0435\u0441\u0443 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0433\u043E \u0438 \u043D\u0435 \u043D\u0430\u0440\u0443\u0448\u0430\u044E\u0449\u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E.

legal_issues.bittorrent.url=https\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues

rcm.ftux.smallprint=\u041B\u044E\u0431\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 {base.product.name}, \u043D\u0430\u0440\u0443\u0448\u0430\u044E\u0449\u0435\u0435 \u043F\u0440\u0430\u0432\u0430 \u043B\u044E\u0431\u043E\u0433\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0438\u043B\u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043D\u0435 \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F. <A HREF\="{faq.legal.url}">\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438</A>.

rcm.show.ftux=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0438 \u0442\u0440\u0435\u043A\u0435\u0440\u0430

rcm.header.show_indirect=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u043E\u0431\u043E\u0447\u043D\u044B\u0435
rcm.plugin.wiki=\u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0412\u0438\u043A\u0438 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439 \u043E\u0431 \u044D\u0442\u043E\u043C \u043F\u043B\u0430\u0433\u0438\u043D\u0435
rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_rank=\u0420\u0430\u043D\u0433
RCM.column.rc_rank.info=\u0420\u0430\u043D\u0433 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u2014 \u0447\u0435\u043C \u0432\u044B\u0448\u0435, \u0442\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0439
RCM.column.rc_created=\u0421\u043E\u0437\u0434\u0430\u043D
RCM.column.rc_hash=\u0425\u0435\u0448
RCM.column.rc_hash.info=\u041D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E \u0434\u043B\u044F \u0447\u0430\u0441\u0442\u043D\u044B\u0445 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u043E\u0432
RCM.column.rc_lastseen=\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437 \u0437\u0430\u043C\u0435\u0447\u0435\u043D
RCM.column.rc_firstseen=\u041F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437 \u0437\u0430\u043C\u0435\u0447\u0435\u043D
RCM.column.rc_level=\u0423\u0440\u043E\u0432\u0435\u043D\u044C
RCM.column.rc_tracker=\u0422\u0440\u0435\u043A\u0435\u0440
RCM.column.rc_tags.info=\u041C\u0435\u0442\u043A\u0438, \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D\u043D\u044B\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u043E\u043C
rcm.view.heading=\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435
rcm.contextmenu.lookupassoc={rcm.view.heading}\: \u0421\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0435
rcm.config.enabled=\u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C
rcm.config.max_results=\u041C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432
rcm.config.max_level=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0443\u0440\u043E\u0432\u0435\u043D\u044C
rcm.search.provider=\u0420\u043E\u0439
rcm.rc_tracker.tt=\u0429\u0451\u043B\u043A\u043D\u0438\u0442\u0435 \u0434\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0442\u0440\u0435\u043A\u0435\u0440\u0430
rcm.rc_hash.tt=\u0429\u0451\u043B\u043A\u043D\u0438\u0442\u0435 \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u044D\u0442\u043E\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E
rcm.rc_title.tt=\u0429\u0451\u043B\u043A\u043D\u0438\u0442\u0435 \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u044D\u0442\u043E\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E

rcm.restart.title=\u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A {base.product.name}
rcm.restart.text=\u0414\u043B\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438, \u0432\u043D\u0435\u0441\u0451\u043D\u043D\u044B\u0445 \u0432\u0430\u043C\u0438, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C {base.product.name}.

rcm.view.infobar.text1=\u042D\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043F\u0443\u0441\u0442\u044B\u043C \u0438 \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u043F\u043E\u043B\u043D\u044F\u0442\u044C\u0441\u044F \u0441\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043C, \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u044B \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E {base.product.name}. 

rcm.button.filter=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0444\u0438\u043B\u044C\u0442\u0440\u0430
rcmview.filter.minSeeds=\u041C\u0438\u043D. \u0441\u0438\u0434\u043E\u0432\:
rcmview.filter.createdAgo=\u0421\u043E\u0437\u0434\u0430\u043D \u0434\u043D\u0435\u0439 \u043D\u0430\u0437\u0430\u0434\:
rcmview.filter.minRank=\u041C\u0438\u043D. \u0440\u0430\u043D\u0433\:
rcmview.filter.minSize=\u041C\u0438\u043D. \u0440\u0430\u0437\u043C\u0435\u0440 (\u041C\u0411)\:
rcmview.filter.showUnknown=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0445 \u0441\u0438\u0434\u043E\u0432

rcm.menu.findbyhash=\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u043F\u043E \u0445\u0435\u0448\u0443...
rcm.menu.findbyhash.title=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0445\u0435\u0448 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u0430
rcm.menu.findbyhash.msg=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0445\u0435\u0448 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u0430 (\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F base 16, base 32 \u0438\u043B\u0438 \u043C\u0430\u0433\u043D\u0438\u0442-\u0441\u0441\u044B\u043B\u043A\u0430)
rcm.menu.findbyhash.invalid.title=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0445\u0435\u0448
rcm.menu.findbyhash.invalid.msg=\u00AB%1\u00BB \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u043C \u0445\u0435\u0448\u0435\u043C \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u0430

rcm.menu.findbysize=\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u043F\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0443 \u0444\u0430\u0439\u043B\u0430...
rcm.menu.findbysize.title=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430
rcm.menu.findbysize.msg=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u043E\u0447\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 \u0432 \u0431\u0430\u0439\u0442\u0430\u0445
rcm.menu.findbysize.invalid.title=\u041D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430
rcm.menu.findbysize.invalid.msg=\u00AB%1\u00BB \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u043C \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C (\u043C\u0438\u043D\u0438\u043C\u0443\u043C\: %2)
rcm.label.filesize=\u0420\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430
rcm.contextmenu.lookupsize={rcm.view.heading}\: \u041F\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0443 \u0444\u0430\u0439\u043B\u0430
rcm.button.sources=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u043E\u0432 \u0442\u0440\u0435\u043A\u0435\u0440\u0430
rcm.sources.title=\u0421\u043F\u0438\u0441\u043E\u043A \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u043E\u0432 \u0442\u0440\u0435\u043A\u0435\u0440\u0430 \u0440\u043E\u044F
rcm.sources.text=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0430\u0439\u0442\u044B-\u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0438 \u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432 \u0434\u043B\u044F \u043D\u0430\u0445\u043E\u0434\u043E\u043A \u0432 \u0440\u043E\u0435 \u0438\u043B\u0438 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u00AB*\u00BB, \u0447\u0442\u043E\u0431\u044B \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0432\u0441\u0435

rcm.ftux.accept=\u041F\u0440\u0438\u043D\u044F\u0442\u044C
rcm.ftux.decline=\u041E\u0442\u043A\u043B\u043E\u043D\u0438\u0442\u044C

rcm.ftux2.heading=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0438 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
rcm.ftux2.info=\u0414\u043B\u044F \u0441\u0430\u0439\u0442\u043E\u0432-\u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432, \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0451\u043D\u043D\u044B\u0445 \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0445 {base.product.name}, \u043C\u044B \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u0435\u043C, \u0447\u0442\u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u044D\u0442\u0438\u0445 \u0441\u0430\u0439\u0442\u043E\u0432-\u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0431\u0432\u0438\u043D\u0435\u043D\u044B \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u043E\u043D\u0438 \u0441 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u044C\u044E \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u044E\u0442 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u043D\u0430\u0440\u0443\u0448\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0430 \u0434\u0440\u0443\u0433\u0438\u0445, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0435 \u043F\u0440\u0430\u0432\u0430, \u0438 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u00AB\u0432\u0437\u0440\u043E\u0441\u043B\u044B\u0439\u00BB \u043A\u043E\u043D\u0442\u0435\u043D\u0442, \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0430\u0440\u0443\u0448\u0430\u0442\u044C \u043F\u0440\u0430\u0432\u0430 \u0434\u0440\u0443\u0433\u0438\u0445. \u0423\u0447\u0438\u0442\u044B\u0432\u0430\u044F \u0442\u043E, \u043A\u0430\u043A \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u00AB\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435\u00BB, \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u0435 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044C\u0441\u044F \u00AB\u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u043C\u0438\u00BB \u0441 \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u0430\u043C\u0438 \u043D\u0430 \u0432\u0430\u0448\u0435\u043C \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435, \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u043C\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0441\u0430\u0439\u0442\u043E\u0432-\u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432 {base.product.name} \u0438\u043B\u0438 \u00AB\u0432\u0441\u0435\u0445\u00BB \u043D\u0430\u0445\u043E\u0434\u043E\u043A, \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u00AB\u0441\u0432\u044F\u0437\u0430\u043D\u044B\u00BB \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0441\u0438\u043B\u0443 \u0442\u043E\u0433\u043E \u0444\u0430\u043A\u0442\u0430, \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u0432 \u0435\u0441\u0442\u044C, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u00ABABC.torrent\u00BB, \u0430 \u0443 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0430 \u0438\u043B\u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0435\u0441\u0442\u044C \u00ABXXX.torrent\u00BB, \u00AB\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u0432 \u0440\u043E\u0435\u00BB \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0441\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u00ABXXX.torrent\u00BB \u0442\u043E\u0436\u0435 \u00AB\u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u043C\u00BB. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0432\u044B \u0437\u0430\u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u044F\u0432\u0438\u0442\u044C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u0438 \u0432\u044B\u0431\u043E\u0440\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0438\u0437 \u00AB\u041D\u0430\u0445\u043E\u0434\u043E\u043A \u0432 \u0440\u043E\u0435\u00BB, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442 \u0435\u0433\u043E \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u0434\u0440\u0443\u0433\u0438\u043C.

rcm.ftux2.agree=\u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u0438 \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0441\u044C. \u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u0432\u0441\u0435 \u043D\u0430\u0445\u043E\u0434\u043A\u0438, \u043E\u0442\u043D\u043E\u0441\u044F\u0449\u0438\u0435\u0441\u044F \u043A \u043C\u043E\u0438\u043C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u0442\u043E\u0440\u0440\u0435\u043D\u0442-\u0444\u0430\u0439\u043B\u0430\u043C, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A\u0438\u0435 \u0442\u0440\u0435\u043A\u0435\u0440\u044B \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u044B. \u042F \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043B <A HREF\="{rcm.plugin.wiki.url}">\u0437\u0434\u0435\u0441\u044C</A> \u0438 <A HREF\="{legal_issues.bittorrent.url}">\u0442\u0443\u0442</A> \u043E\u0431 \u044D\u0442\u0438\u0445 \u0441\u0430\u0439\u0442\u0430-\u0442\u0440\u0435\u043A\u0435\u0440\u043E\u0432 \u0438 \u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0440\u0438\u0441\u043A\u0430\u0445 \u0438\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0438 \u042F \u041F\u041E\u041D\u0418\u041C\u0410\u042E \u0418 \u0421\u041E\u0413\u041B\u0410\u0428\u0410\u042E\u0421\u042C, \u0447\u0442\u043E {base.product.name} \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043D\u0438\u043A\u0430\u043A\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043C\u043E\u0451 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438. \u042F \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0441\u044C \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u043D\u0435\u0441\u0443 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0433\u043E \u0438 \u043D\u0435 \u043D\u0430\u0440\u0443\u0448\u0430\u044E\u0449\u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E.

rcm.subview.torrentdetails.name=\u041D\u0430\u0445\u043E\u0434\u043A\u0438
rcm.subview.relto=\u0421\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0435 \u0441 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u044B\u043C
rcm.subview.filesize=\u0418\u043C\u0435\u0435\u0442 \u0444\u0430\u0439\u043B \u0442\u043E\u0433\u043E \u0436\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u0430

RCM.column.rc_rating=\u041E\u0446\u0435\u043D\u043A\u0430
RCM.column.rc_rating.info=\u041E\u0446\u0435\u043D\u043A\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0430\n \u0429\u0451\u043B\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430\n \u041D\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043C\u044B\u0448\u043A\u043E\u0439 \u043F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u0434\u043B\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439
rcm.rating.click=\u041F\u043E\u0438\u0441\u043A
rcm.rating.init=\u041F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435...
rcm.rating.nocomment=<no comment>
rcm.rating.summary=\u0441\u0440\u0435\u0434\u043D\u0438\u0439 \u0431\u0430\u043B\u043B \u2014 %1 \u0438\u0437 5
RCM.column.rc_changedlocallyon=\u0418\u0437\u043C\u0435\u043D\u0451\u043D
RCM.column.rc_changedlocallyon.info=\u041A\u0430\u043A \u0434\u0430\u0432\u043D\u043E \u0437\u0430\u043F\u0438\u0441\u044C \u043D\u0430\u0445\u043E\u0434\u043A\u0438 \u0431\u044B\u043B\u0430 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u200B\u200B\u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0430
rcm.menu.openRelatedDM=\u041E\u0442\u043A\u0440\u044B\u0442\u044C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u043E\u0432
rcm.menu.bis=\u041F\u043E\u0438\u0441\u043A \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439 Bing
rcm.menu.uri=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u0430\u0433\u043D\u0438\u0442-\u0441\u0441\u044B\u043B\u043A\u0443 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043E\u0431\u043C\u0435\u043D\u0430
rcm.menu.uri.i2p=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u0430\u0433\u043D\u0438\u0442-\u0441\u0441\u044B\u043B\u043A\u0443 \u0438\u0437 IP2 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043E\u0431\u043C\u0435\u043D\u0430
rcm.menu.findbyexpr=\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u043F\u043E \u043F\u043E\u0438\u0441\u043A\u0443...
rcm.menu.findbyexpr.title=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0438\u0441\u043A\u0430
rcm.menu.findbyexpr.msg=\u0412\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0438\u0441\u043A\u0430 \u2014 \u0441\u043C. <A HREF\="{base.wiki.url}w/UserInterface\#searching-swarm-discoveries">\u0412\u0438\u043A\u0438</A> \u0434\u043B\u044F \u0441\u043F\u0440\u0430\u0432\u043A\u0438
rcm.menu.searchmore=\u0418\u0441\u043A\u0430\u0442\u044C \u0435\u0449\u0451
rcm.contextmenu.searchtag=\u041D\u0430\u0439\u0442\u0438 \u0442\u043E\u0440\u0440\u0435\u043D\u0442\u044B \u043F\u043E \u043C\u0435\u0442\u043A\u0435
rcm.menu.findbypop=\u041D\u0430\u0445\u043E\u0434\u043A\u0438 \u043F\u043E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0441\u0442\u0438...
rcm.pop=\u041F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0439
rcm.findrecent=\u041E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0442\u044C \u043D\u0435\u0434\u0430\u0432\u043D\u0438\u0435...
rcm.recent=\u041D\u0435\u0434\u0430\u0432\u043D\u0438\u0435
rcm.recent.week=\u041F\u0440\u043E\u0448\u043B\u0430\u044F \u043D\u0435\u0434\u0435\u043B\u044F
rcm.menu.create.subs=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443
rcm.menu.rename=\u041F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u0442\u044C...
rcm.menu.rename.title=\u041F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u044C
rcm.menu.rename.msg=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u043E\u0435 \u0438\u043C\u044F \u0437\u0430\u043F\u0438\u0441\u0438
rcm.menu.editexpr=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0438\u0441\u043A\u0430...

rcmview.create.subs=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0443\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443, \u0447\u0442\u043E\u0431\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432

rcm.list=\u0421\u043F\u0438\u0441\u043E\u043A
rcm.explore=\u041E\u0431\u0437\u043E\u0440
rcm.search.results=\u041F\u043E\u0438\u0441\u043A \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445...

rcm.filter.group=\u0424\u0438\u043B\u044C\u0442\u0440\u044B \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432
rcm.filter.active.only=\u0418\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0431\u0435\u0437 \u0441\u0438\u0434\u043E\u0432 \u0438\u043B\u0438 \u043F\u0438\u0440\u043E\u0432
rcm.search.group=\u041F\u043E\u0438\u0441\u043A