rcm.overall.disable=\u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0641\u0631\u0639\u064A \u0644\u0625\u0643\u062A\u0634\u0627\u0641\u0627\u062A \u0627\u0644\u0633\u0631\u0628 (\u063A\u064A\u0631 \u0645\u0633\u062A\u062D\u0633\u0646\u060C \u064A\u062A\u0637\u0644\u0628 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644)
rcm.ui.enable=\u062A\u0645\u0643\u064A\u0646 \u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0644\u0625\u0643\u062A\u0634\u0627\u0641\u0627\u062A \u0627\u0644\u0633\u0631\u0628
rcm.search.enable=\u062A\u0645\u0643\u064A\u0646 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0628\u062D\u062B \u0641\u064A \u0627\u0644\u0633\u0631\u0628
rcm.search.min_rank=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u062A\u0631\u062A\u064A\u0628 \u0646\u062A\u064A\u062C\u0629 \u0627\u0644\u0628\u062D\u062B [0\: \u0623\u064A]
rcm.menu.findsubs=\u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0627\u0634\u062A\u0631\u0627\u0643\u0627\u062A
rcm.menu.gis=\u0628\u062D\u062B \u0627\u0644\u0635\u0648\u0631 \u0645\u0646 \u063A\u0648\u063A\u0644
rcm.menu.google.hash=\u0647\u0627\u0634 \u0628\u062D\u062B \u063A\u0648\u063A\u0644
rcm.menu.google=\u0627\u0633\u0645 \u0628\u062D\u062B \u063A\u0648\u063A\u0644
rcm.menu.discovermore=\u0627\u0643\u062A\u0634\u0627\u0641 \u0630\u0627\u062A \u0635\u0644\u0629
RCM.column.rc_relto=\u0645\u062A\u0635\u0644 \u0628

rcm.ftux.heading=\u0645\u0631\u062D\u0628\u0627 \u0628\u0643\u0645 \u0641\u064A \u0639\u0631\u0636 \u0627\u0643\u062A\u0634\u0627\u0641\u0627\u062A \u0627\u0644\u0633\u0631\u0628
rcm.ftux.info=\u062A\u0639\u0631\u0636 \u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u0639\u0631\u0636 \u0647\u0630\u0647 \u0645\u062D\u062A\u0648\u0649 \u0645\u0631\u062A\u0628\u0637\u0627 \u0628\u0637\u0631\u064A\u0642\u0629 \u0645\u0627 \u0628\u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0630\u064A \u062A\u0642\u0648\u0645 \u0628\u062A\u0646\u0632\u064A\u0644\u0647 \u0628\u0627\u0644\u0641\u0639\u0644. \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u064A\u0632\u0629 \u0641\u064A \u0635\u0641\u062D\u0629 <;A HREF\=";{base.wiki.url}w/Swarm_Discoveries";>;Swarm Discoveries Wiki Page<;/A>;.\n\n\n\n\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0627 \u0647\u0630\u0647 \u0627\u0644\u0645\u064A\u0632\u0629 \u0644\u0627 \u062A\u0633\u0645\u062D \u0644\u0644\u0645\u0648\u0627\u0642\u0639 \u062A\u0639\u0642\u0628 \u062F\u0627\u062E\u0644 \u0645\u0644\u0641\u0627\u062A \u062A\u0648\u0631\u0646\u062A \u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u062A\u0648\u0631\u0646\u062A \u0630\u0627\u062A \u0627\u0644\u0635\u0644\u0629. \u064A\u0645\u0643\u0646\u0643 \u062A\u0641\u0639\u064A\u0644 \u0648\u0627\u062D\u062F\u0629 \u0645\u0646 \u0645\u062C\u0645\u0648\u0639\u062A\u064A\u0646 \u0645\u0646 \u0645\u0648\u0627\u0642\u0639 \u062A\u0639\u0642\u0628 \u062A\u0648\u0631\u0646\u062A. \u0627\u0639\u062A\u0645\u0627\u062F\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0630\u064A \u062A\u0642\u0648\u0645 \u0628\u0647 \u062A\u062D\u062A \u0646\u062A\u0627\u0626\u062C \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0633\u0631\u0628 \u0642\u062F \u062A\u062A\u0636\u0645\u0646 \u0645\u0644\u0641\u0627\u062A \u062A\u0648\u0631\u0646\u062A \u0627\u0644\u062A\u064A \u062A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0645\u062D\u062F\u0648\u062F\u0629 \u0645\u0633\u0628\u0642\u0627 \u0645\u062E\u062A\u0627\u0631\u0629 \u0645\u0646 \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062A\u0639\u0642\u0628\u060C \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062A\u064A \u062A\u0633\u062A\u0646\u062F \u0639\u0644\u0649 \u062D\u0633\u0646 \u0646\u064A\u0629 \u0627\u0644\u0627\u0639\u062A\u0642\u0627\u062F \u0627\u0644\u0645\u0639\u0642\u0648\u0644 \u0623\u0646 \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062A\u0639\u0642\u0628 \u062A\u0644\u0643 \u062A\u062A\u0628\u0639 \u0641\u0642\u0637 \u0627\u0633\u062A\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0630\u064A \u0647\u0648 \u0642\u0627\u0646\u0648\u0646\u064A \u0648 \u0644\u0627 \u062A\u0646\u062A\u0647\u0643 \u062D\u0642\u0648\u0642 \u0623\u064A \u0637\u0631\u0641 \u062B\u0627\u0644\u062B\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u062D\u0642\u0648\u0642 \u0627\u0644\u0637\u0628\u0639 \u0648\u0627\u0644\u0646\u0634\u0631\u060C \u0648\u0644\u0643\u0646\u0643 \u062A\u0641\u062A\u0631\u0636\u060C \u0648\u0646\u062D\u0646 \u0646\u062E\u0644\u064A\u060C \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u062E\u0627\u0637\u0631 \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062A\u0639\u0642\u0628 \u062A\u0644\u0643. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u063A\u0628 \u0641\u064A \u062A\u0641\u0639\u064A\u0644 \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062A\u0639\u0642\u0628 \u0647\u0630\u0647 \u0628\u0639\u062F \u0642\u0631\u0627\u0621\u0629 <;A HREF\=";{base.wiki.url}w/Swarm_Discoveries";>;\u0647\u0646\u0627<;/A>; \u062D\u0648\u0644 \u062A\u0644\u0643 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0648\u0628\u0639\u0636 \u0627\u0644\u0645\u062E\u0627\u0637\u0631 \u0641\u064A \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627\u060C \u062D\u062F\u062F \u0627\u0644\u062E\u064A\u0627\u0631 \u0623\u062F\u0646\u0627\u0647.

rcm.ftux.option.preselect=\u062A\u0645\u0643\u064A\u0646 {base.product.name} \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u062A\u062A\u0628\u0639 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u0627. \u0644\u0642\u062F \u0642\u0631\u0623\u062A <;A HREF\=";{base.wiki.url}w/Swarm_Discoveries";>;\u0647\u0646\u0627<;/A>; \u0648 \n\n<;A HREF\=";http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues";>;\u0647\u0646\u0627<;/A>; \u062D\u0648\u0644 \u062A\u0644\u0643 \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0648\u0628\u0639\u0636 \u0645\u062E\u0627\u0637\u0631 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627\u060C \u0648\u0623\u0646\u0627 \u0623\u0641\u0647\u0645 \u0648\u0623\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0623\u0646 {base.product.name} \u0644\u0627 \u062A\u062A\u062D\u0645\u0644 \u0623\u064A\u0629 \u0645\u0633\u0624\u0648\u0644\u064A\u0629 \u0645\u0646 \u0623\u064A \u0646\u0648\u0639 \u0639\u0646 \u0637\u0631\u064A\u0642 \u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0648\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u064A \u0645\u0646 \u0627\u0644\u0645\u062A\u062A\u0628\u0639\u064A\u0646. \u0623\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0623\u0646 \u0645\u0633\u0624\u0648\u0644\u064A\u062A\u064A \u0647\u064A \u0636\u0645\u0627\u0646 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064A \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u062E\u0627\u0644\u0641 \u0641\u0642\u0637.





rcm.show.ftux=\u0627\u062E\u062A\u0631 \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u0645\u062A\u062A\u0628\u0639

rcm.header.show_indirect=\u0625\u0638\u0647\u0627\u0631 \u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629
rcm.plugin.wiki=\u0627\u0646\u0638\u0631 \u0627\u0644\u0649 \u0627\u0644\u0648\u064A\u0643\u064A \u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0645\u0633\u0627\u0639\u062F
rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_rank=\u0631\u062A\u0628\u0629
RCM.column.rc_rank.info=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u062A\u0631\u062A\u064A\u0628 - \u0648\u0643\u0644\u0645\u0627 \u0632\u0627\u062F\u062A \u0623\u0647\u0645\u064A\u0629
RCM.column.rc_created=\u0623\u0646\u0634\u0626\u062A
RCM.column.rc_hash=\u0647\u0627\u0634
RCM.column.rc_lastseen=\u0627\u062E\u0631 \u0638\u0647\u0648\u0631
RCM.column.rc_firstseen=\u0627\u0648\u0644 \u0636\u0647\u0648\u0631
RCM.column.rc_level=\u0627\u0644\u0645\u0633\u062A\u0648\u0649
RCM.column.rc_tracker=\u0627\u0644\u0645\u062A\u062A\u0628\u0639
RCM.column.rc_tags.info=\u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u0645\u062E\u0635\u0635\u0629 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u062C\u062A\u0645\u0639
rcm.view.heading=\u0627\u0643\u062A\u0634\u0627\u0641\u0627\u062A \u0627\u0644\u0633\u0631\u0628
rcm.contextmenu.lookupassoc={rcm.view.heading}\: \u0630\u0627\u062A \u0627\u0644\u0635\u0644\u0629
rcm.config.enabled=\u062A\u0641\u0639\u064A\u0644












