rcm.menu.findsubs=\u67E5\u627E\u8BA2\u9605
rcm.menu.gis=\u8C37\u6B4C\u56FE\u50CF\u641C\u7D22
rcm.menu.google.hash=\u8C37\u6B4C\u641C\u7D22\u54C8\u5E0C
rcm.menu.google=\u8C37\u6B4C\u641C\u7D22\u540D\u79F0
rcm.menu.discovermore=\u53D1\u73B0\u5DF2\u5173\u8054
RCM.column.rc_relto=\u5173\u8054\u5230

rcm.ftux.heading=\u6B22\u8FCE\u6765\u5230\u201C\u7FA4\u53D1\u73B0\u201D\u89C6\u56FE
rcm.ftux.info=\u6B64\u89C6\u56FE\u663E\u793A\u4E0E\u4E0B\u8F7D\u76F8\u5173\u7684\u5185\u5BB9\u3002\u66F4\u591A\u5185\u5BB9\u8BF7\u53C2\u8003<A HREF\="{rcm.plugin.wiki.url}">\u79CD\u7FA4\u53D1\u73B0 Wiki</A>\u3002\n\n  \u9ED8\u8BA4\u60C5\u51B5\u4E0B\uFF0C\u6B64\u529F\u80FD\u7981\u6B62\u4F60\u7684\u79CD\u5B50\u6587\u4EF6\u4E2D\u7684 tracker \u7AD9\u70B9\u88AB\u7528\u4E8E\u53D1\u73B0\u76F8\u5173\u7684\u79CD\u5B50\u6587\u4EF6\u3002\n\u60A8\u53EF\u4EE5\u542F\u7528\u4E24\u5957 bittorrent tracker \u7AD9\u70B9\u5176\u4E2D\u4E4B\u4E00\u3002\n\u6839\u636E\u60A8\u6240\u505A\u7684\u9009\u62E9\uFF0C\u79CD\u7FA4\u53D1\u73B0\u7684\u7ED3\u679C\u53EF\u80FD\u5305\u62EC\u542B\u6709 tracker \u7AD9\u70B9\u7684\u6709\u9650\u9884\u9009\u5217\u8868\u7684\u79CD\u5B50\u6587\u4EF6\u3002\n\u6B64\u5217\u8868\u57FA\u4E8E\u6211\u4EEC\u7684\u5584\u610F\u5408\u7406\u4FE1\u5FF5\uFF1Atracker \u7AD9\u70B9\u4EC5\u8FFD\u8E2A\u6216\u6258\u7BA1\u5408\u6CD5\u4E14\u65E0\u4FB5\u72AF\u4EFB\u4F55\u7B2C\u4E09\u65B9\u6743\u76CA\uFF08\u542B\u7248\u6743\uFF09\u7684\u5185\u5BB9\u3002\n\u4E14\u60A8\u8BA4\u4E3A\u6211\u4EEC\n\u4E0D\u627F\u62C5\u4EFB\u4F55\u4F7F\u7528\u8FD9\u4E9B tracker \u7AD9\u70B9\u7684\u98CE\u9669\u3002\n\u82E5\u60A8\u5728\u9605\u8BFB<A HREF\="{rcm.plugin.wiki.url}">\u6B64\u5904</A>\u4E2D\u5173\u4E8E tracker \u7AD9\u70B9\u53CA\u5176\u4F7F\u7528\u98CE\u9669\u7684\u5185\u5BB9\u540E\uFF0C\u4ECD\u51C6\u5907\u542F\u7528\u8FD9\u4E9B tracker \u7AD9\u70B9\uFF0C\u8BF7\u9009\u62E9\u4E0B\u9762\u7684\u9009\u9879\u3002

rcm.ftux.option.preselect=\u542F\u7528{base.product.name}\u9884\u9009\u7684 Tracker \u7AD9\u70B9\u3002\n\u6211\u5DF2\u9605\u8BFB<A HREF\="{rcm.plugin.wiki.url}">\u6B64\u5904</A>\u4E0E<A HREF\="{legal_issues.bittorrent.url}">\u6B64\u5904</A>\u4E2D\u5173\u4E8E\u6B64\u7C7B\u7AD9\u70B9\u53CA\u5176\u4F7F\u7528\u98CE\u9669\u7684\u5185\u5BB9\uFF0C\u4E14\u6211\u660E\u767D\u5E76\u540C\u610F{base.product.name}\u5BF9\u6211\u542F\u7528\u4EFB\u4F55 Tracker \u7AD9\u70B9\u4E0D\u8D1F\u4EFB\u4F55\u8D23\u4EFB\u3002\u6211\u540C\u610F\u81EA\u8D1F\u8D23\u4EFB\u4EE5\u786E\u4FDD\u6211\u4EC5\u4E0B\u8F7D\u5408\u6CD5\u4E14\u65E0\u4FB5\u6743\u884C\u4E3A\u7684\u5185\u5BB9\u3002

rcm.ftux.info2=\u82E5\u60A8\u5E0C\u671B\u4F7F\u7528\u7FA4\u53D1\u73B0\u529F\u80FD\u67E5\u627E\u4E0E\u5F53\u524D\u79CD\u5B50\u6587\u4EF6\u5339\u914D\u7684\u6587\u4EF6\uFF0C\u5E76\u91C7\u7528\u6240\u6709\u6765\u6E90\uFF0C\u800C\u975E\u4EC5\u4ECE{base.product.name}\u9884\u9009\u7684\u8FFD\u8E2A\u7AD9\u70B9\u4E2D\uFF0C\u8BF7\u9009\u62E9\u4E0B\u9762\u7684\u9009\u9879\u3002

rcm.ftux.option.all=\u542F\u7528\u4E0E\u6211\u73B0\u5B58\u79CD\u5B50\u6587\u4EF6\u76F8\u5173\u7684\u5168\u90E8\u53D1\u73B0\uFF0C\u4E0D\u8BBA\u5B83\u4EEC\u6765\u81EA\u54EA\u4E2A tracker \u7AD9\u70B9\u3002\u6211\u5DF2\u7ECF\u9605\u8BFB <A HREF\="{rcm.plugin.wiki.url}">\u6B64\u5904</A>\u4E0E<A HREF\="{legal_issues.bittorrent.url}">\u6B64\u5904</A>\u4E2D\u5173\u4E8E\u8FD9\u4E9B\u7AD9\u70B9\u53CA\u5176\u4F7F\u7528\u98CE\u9669\u7684\u5185\u5BB9\uFF0C\u4E14\u6211\u660E\u767D\u5E76\u540C\u610F {base.product.name}\u5BF9\u6211\u542F\u7528\u4EFB\u4F55 tracker \u7AD9\u70B9\u4E0D\u8D1F\u4EFB\u4F55\u8D23\u4EFB\u3002\u6211\u540C\u610F\u81EA\u8D1F\u8D23\u4EFB\u4EE5\u786E\u4FDD\u6211\u4EC5\u4E0B\u8F7D\u5408\u6CD5\u4E14\u65E0\u4FB5\u6743\u7684\u5185\u5BB9\u3002


rcm.ftux.smallprint=\u5728\u4EFB\u4F55\u8FDD\u53CD\u4E2A\u4EBA\u6216\u7EC4\u7EC7\u6743\u76CA\u7684\u60C5\u51B5\u4E0B\u4F7F\u7528{base.product.name}\u5747\u4E0D\u5141\u8BB8\u3002 <A HREF\="{faq.legal.url}">\u67E5\u770B\u66F4\u591A\u5185\u5BB9</A>\u3002


rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_lastseen=\u6700\u8FD1\u4E00\u6B21\u5728\u7EBF
rcm.view.heading=\u7FA4\u53D1\u73B0
rcm.contextmenu.lookupassoc={rcm.view.heading}\: \u5DF2\u5173\u8054


rcm.view.infobar.text1=\u6B64\u89C6\u56FE\u6700\u521D\u53EF\u80FD\u662F\u7A7A\u767D\u7684\uFF0C\u800C\u968F\u7740\u65F6\u95F4\u7684\u63A8\u79FB\u5C31\u4F1A\u586B\u5145\u8FDB\u4E0B\u8F7D\u4E86\u5E26\u6709 {base.product.name} \u7684\u5185\u5BB9\u3002 


rcm.menu.findbyhash=\u901A\u8FC7\u54C8\u5E0C\u53D1\u73B0...

rcm.menu.findbysize=\u901A\u8FC7\u6587\u4EF6\u5927\u5C0F\u53D1\u73B0...
rcm.contextmenu.lookupsize={rcm.view.heading}\: \u6309\u6587\u4EF6\u5927\u5C0F

rcm.ftux.accept=\u540C\u610F
rcm.ftux.decline=\u62D2\u7EDD

rcm.ftux2.heading=\u6B64\u529F\u80FD\u7684\u989D\u5916\u4FE1\u606F\u4E0E\u8B66\u544A
rcm.ftux2.info=\u5BF9\u4E8E\u672A\u5305\u542B\u5728{base.product.name}\u9884\u5148\u9009\u5B9A\u7684\u8DDF\u8E2A\u7F51\u7AD9\u4E2D\u7684\u8DDF\u8E2A\u7F51\u7AD9\uFF0C\u6211\u4EEC\u7279\u610F\u8B66\u544A\u8BF4\uFF0C\u8FD9\u4E9B\u8DDF\u8E2A\u7F51\u7AD9\u4E2D\u7684\u4E00\u4E9B\u53EF\u80FD\u4F1A\u88AB\u6307\u8D23\u66F4\u53EF\u80FD\u8DDF\u8E2A\u53EF\u80FD\u4FB5\u72AF\u4ED6\u4EBA\u6743\u5229\uFF08\u5305\u62EC\u7248\u6743\uFF09\u7684torrent\u6587\u4EF6\uFF0C\u5E76\u4E14\u53EF\u80FD\u5305\u62EC\u66F4\u591A\u7684\u201C\u6210\u4EBA\u201D\u5185\u5BB9\uFF0C\u5176\u4E2D\u4E00\u4E9B\u53EF\u80FD\u6D89\u5ACC\u4FB5\u72AF\u4ED6\u4EBA\u7684\u6743\u5229\u3002\n\n\u9274\u4E8ESwarm Discoveries\u7684\u5DE5\u4F5C\u65B9\u5F0F\uFF0C\u7B2C\u4E09\u65B9torrent\u6587\u4EF6\u53EF\u80FD\u4F1A\u81EA\u52A8\u88AB\u8BA4\u4E3A\u4E0E\u60A8\u7684\u8BBE\u5907\u4E0A\u7684Torrent\u6587\u4EF6\u201C\u76F8\u5173\u201D\uFF0C\u8FD9\u4E9B\u6587\u4EF6\u53EF\u80FD\u662F{base.product.name}\u9884\u5148\u9009\u62E9\u7684\u8DDF\u8E2A\u5668\u7AD9\u70B9\u6216\u201C\u6240\u6709\u201D\u53D1\u73B0\u7684\u65B9\u5F0F\uFF0C\u53EF\u80FD\u4E0E\u201C\u76F8\u5173\u201D\u53EA\u6709\u5982\u679C\u60A8\u548C\u5176\u4ED6\u7528\u6237\u62E5\u6709\u201CABC.torrent\u201D\uFF0C\u5E76\u4E14\u5176\u4ED6\u7528\u6237\u4E2D\u7684\u8BB8\u591A\u6216\u90E8\u5206\u7528\u6237\u62E5\u6709\u201CXXX.torrent\u201D\uFF0CSwarm Discoveries\u53EF\u80FD\u4F1A\u8BA4\u4E3A\u201CXXX.torrent\u201D\u4E3A\u201C\u6709\u5173\u201D\u3002\u60A8\u53EF\u80FD\u5E0C\u671B\u5728\u9009\u62E9\u8981\u4E0B\u8F7D\u7684Swarm Discovery\u5185\u5BB9\u65F6\u8FDB\u884C\u989D\u5916\u7684\u5904\u7406\uFF0C\u7136\u540E\u624D\u80FD\u4E0A\u4F20\u3002

rcm.ftux2.agree=\u6211\u7406\u89E3\u5E76\u540C\u610F\u3002\u542F\u7528\u6240\u6709\u4E0E\u6211\u73B0\u6709\u7684\u79CD\u5B50\u6587\u4EF6\u76F8\u5173\u7684\u53D1\u73B0, \u4E0D\u7BA1\u5B83\u4EEC\u5305\u542B\u4EC0\u4E48 tracker \u7AD9\u70B9\u3002\u6211\u5DF2\u7ECF\u9605\u8BFB<A HREF\="{rcm.plugin.wiki.url}">\u6B64\u5904</A>\u4E0E<A HREF\="{legal_issues.bittorrent.url}">\u6B64\u5904</A>\u4E2D\u5173\u4E8E\u8FD9\u4E9B  tracker \u7F51\u7AD9\u53CA\u5176\u4F7F\u7528\u98CE\u9669\u7684\u5185\u5BB9, \u4E14\u6211\u7406\u89E3\u5E76\u540C\u610F {base.product.name}\u5BF9\u6211\u542F\u7528\u6B64\u529F\u80FD\u6CA1\u6709\u4EFB\u4F55\u8D23\u4EFB\u3002 \u6211\u540C\u610F\u8FD9\u662F\u6211\u7684\u8D23\u4EFB, \u4EE5\u786E\u4FDD\u6211\u53EA\u4E0B\u8F7D\u5408\u6CD5\u548C\u975E\u4FB5\u6743\u7684\u5185\u5BB9\u3002

rcm.subview.relto=\u5173\u8054\u5230\u5185\u5BB9

rcm.menu.openRelatedDM=\u6253\u5F00\u5DF2\u5173\u8054\u7684 Torrent \u8BE6\u60C5
rcm.menu.bis=\u5FC5\u5E94\u56FE\u50CF\u641C\u7D22
rcm.menu.uri=\u590D\u5236\u78C1\u529B\u94FE\u63A5\u5230\u526A\u8D34\u677F
rcm.menu.uri.i2p=\u590D\u5236\u4EC5 I2P \u78C1\u529B\u94FE\u63A5\u5230\u526A\u8D34\u677F
rcm.menu.findbyexpr=\u901A\u8FC7\u641C\u7D22\u53D1\u73B0...
rcm.contextmenu.searchtag=\u901A\u8FC7\u6807\u7B7E\u53D1\u73B0 torrents
rcm.menu.findbypop=\u6309\u6D41\u884C\u53D1\u73B0...
rcm.findrecent=\u53D1\u73B0\u6700\u8FD1...
rcm.recent.week=\u6700\u540E\u4E00\u5468



rcm.filter.active.only=\u5FFD\u7565\u6CA1\u6709\u79CD\u5B50\u6216\u8282\u70B9\u7684\u7ED3\u679C