
rcm.ftux.heading=\u05D1\u05E8\u05D5\u05DA \u05D4\u05D1\u05D0 \u05DC\u05EA\u05E6\u05D5\u05D2\u05EA \u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05DE\u05D5\u05E0\u05D9\u05D9\u05DD
rcm.ftux.info=\u05EA\u05E6\u05D5\u05D2\u05D4 \u05D6\u05D5 \u05DE\u05E6\u05D9\u05D2\u05D4 \u05EA\u05D5\u05DB\u05DF \u05E9\u05E7\u05E9\u05D5\u05E8 \u05D1\u05D0\u05D5\u05E4\u05DF \u05DE\u05E1\u05D5\u05D9\u05D9\u05DD \u05DC\u05EA\u05D5\u05DB\u05DF \u05E9\u05D0\u05EA\u05D4 \u05DB\u05D1\u05E8 \u05DE\u05D5\u05E8\u05D9\u05D3.\n\u05EA\u05D5\u05DB\u05DC \u05DC\u05E7\u05E8\u05D5\u05D0 \u05E2\u05D5\u05D3 \u05E2\u05DC \u05DE\u05D0\u05E4\u05D9\u05D9\u05DF \u05D6\u05D4 \u05D1 & <A HREF\="{rcm.plugin.wiki.url}">Swarm Discoveries Wiki Page</A>.\n\n\n\u05DB\u05D1\u05E8\u05D9\u05E8\u05EA \u05DE\u05D7\u05D3\u05DC \u05DE\u05D0\u05E4\u05D9\u05D9\u05DF \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D1\u05EA\u05D5\u05DA \u05EA\u05E7\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05E9\u05DC\u05DA\n\u05E9\u05D9\u05E9\u05DE\u05E9\u05D5 \u05DC\u05DE\u05E6\u05D9\u05D0\u05EA \u05EA\u05E7\u05D9\u05D5\u05EA \u05D8\u05D5\u05E8\u05E0\u05D8 \u05E9\u05E7\u05E9\u05D5\u05E8\u05D5\u05EA \u05DC\u05E0\u05D5\u05E9\u05D0.\n\u05DC\u05E4\u05D9 \u05D4\u05D1\u05D7\u05D9\u05E8\u05D5\u05EA \u05E9\u05E2\u05E9\u05D9\u05EA \u05DC\u05DE\u05D8\u05D4 \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D4\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05D4\u05D5\u05DE\u05E0\u05D9\u05D9\u05DD \u05E2\u05DC\u05D5\u05DC\u05D9\u05DD \u05DC\u05DB\u05DC\u05D5\u05DC\n\u05EA\u05E7\u05D9\u05D5\u05EA \u05D8\u05D5\u05E8\u05E0\u05D8 \u05E9\u05DE\u05DB\u05D9\u05DC\u05D5\u05EA \u05DE\u05E1\u05E4\u05E8 \u05DE\u05D5\u05D2\u05D1\u05DC \u05E9\u05DC \u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05E9\u05E0\u05D1\u05D7\u05E8\u05D5 \u05DE\u05E8\u05D0\u05E9,\n\u05E9\u05D4\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05D0\u05EA\u05E8\u05D9\u05DD \u05D0\u05DC\u05D5 \u05DE\u05D1\u05D5\u05E1\u05E1\u05EA \u05E2\u05DC \u05D4\u05D0\u05DE\u05D5\u05E0\u05D4 \u05D8\u05D5\u05D1\u05D4 \u05D5\u05D4\u05D2\u05D9\u05D5\u05E0\u05D9\u05EA \u05E9\u05D0\u05EA\u05E8\u05D9 \u05DE\u05E2\u05E7\u05D1 \u05D0\u05DC\u05D5\n\u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D0\u05D5 \u05DE\u05DB\u05D9\u05DC\u05D9\u05DD \u05E8\u05E7 \u05EA\u05D5\u05DB\u05DF \u05D7\u05D5\u05E7\u05D9 \u05D5\u05D0\u05D9\u05E0\u05D5 \u05DE\u05E4\u05E8\u05E7 \u05D7\u05D5\u05E7 \u05DE\u05E0\u05D2\u05D3 \u05DC\u05D6\u05DB\u05D5\u05D9\u05D5\u05EA,\n\u05DB\u05D5\u05DC\u05DC \u05D6\u05DB\u05D5\u05D9\u05D5\u05EA \u05D9\u05D5\u05E6\u05D0\u05D9\u05DD, \u05E9\u05DC \u05DB\u05DC \u05E6\u05D3 \u05E9\u05DC\u05D9\u05E9\u05D9, \u05D0\u05D1\u05DC \u05D0\u05DD \u05EA\u05E0\u05D9\u05D7 \u05D1\u05D3\u05E2\u05EA\u05DA, \u05D0\u05E0\u05D7\u05E0\u05D5\n\u05DE\u05EA\u05E0\u05E2\u05E8\u05D9\u05DD, \u05DE\u05DB\u05DC \u05E1\u05D9\u05DB\u05D5\u05DF \u05DB\u05D5\u05DC\u05DC \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D0\u05DC\u05D5.\n\u05D0\u05DD \u05EA\u05E8\u05E6\u05D4 \u05DC\u05D0\u05E4\u05E9\u05E8 \u05D0\u05EA \u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D0\u05DC\u05D5 \u05D0\u05D7\u05E8\u05D9 \u05E9\u05EA\u05E7\u05E8\u05D0 \u05D1 <A HREF\="{rcm.plugin.wiki.url}">here</A>. \u05E2\u05DC \u05D0\u05EA\u05E8\u05D9\u05DD \u05D0\u05DC\u05D5 \u05D5\u05DE\u05D4 \u05D4\u05E1\u05D9\u05DB\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D4\u05DD, \u05D1\u05D7\u05E8 \u05D0\u05EA \u05D4\u05D0\u05D5\u05E4\u05E6\u05D9\u05D4 \u05DE\u05EA\u05D7\u05EA.

rcm.ftux.option.preselect=\u05D0\u05E4\u05E9\u05E8 \u05DC-{base.product.name} \u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05E9\u05E0\u05D1\u05D7\u05E8\u05D5 \u05DE\u05E8\u05D0\u05E9.\n\u05E7\u05E8\u05D0\u05EA\u05D9 <A HREF\="{rcm.plugin.wiki.url}">here</A> and <A HREF\="{legal_issues.bittorrent.url}">here</A> \u05E2\u05DC \u05D0\u05EA\u05E8\u05D9\u05DD\n\u05D0\u05DC\u05D5 \u05D5\u05E2\u05DC \u05D4\u05E1\u05D9\u05DB\u05D5\u05E0\u05D9\u05DD \u05D4\u05DB\u05E8\u05D5\u05DB\u05D9\u05DD \u05D1\u05D4\u05DD, \u05D5\u05D0\u05E0\u05D9 \u05DE\u05D1\u05D9\u05DF \u05D5\u05DE\u05D0\u05E9\u05E8 \u05E9\u05DC-{base.product.name} \u05D0\u05D9\u05DF \u05D0\u05D7\u05E8\u05D9\u05D5\u05EA \u05D1\u05E9\u05D5\u05DD \u05D0\u05D5\u05E4\u05DF\n\u05E2\u05DC \u05D6\u05D4 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05D5\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D0\u05DC\u05D5.\n\u05D0\u05E0\u05D9 \u05DE\u05E1\u05DB\u05D9\u05DD \u05E9\u05D6\u05D5 \u05D0\u05D7\u05E8\u05D9\u05D5\u05EA\u05D9 \u05D4\u05DE\u05DC\u05D0\u05D4 \u05DC\u05D5\u05D5\u05D3\u05D0 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05D5\u05E8\u05D9\u05D3\n\u05E8\u05E7 \u05EA\u05DB\u05E0\u05D9\u05DD \u05D7\u05D5\u05E7\u05D9\u05D9\u05DD \u05D5\u05E9\u05DC\u05D0 \u05DE\u05E4\u05E8\u05D9\u05DD \u05D0\u05EA \u05D4\u05D7\u05D5\u05E7.

rcm.ftux.info2=\u05D0\u05DD \u05EA\u05E8\u05E6\u05D4 \u05E9\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05DE\u05D5\u05E0\u05D9\u05D9\u05DD \u05D9\u05DE\u05E6\u05D0\n\u05EA\u05E7\u05D9\u05D5\u05EA "\u05E7\u05E9\u05D5\u05E8\u05D5\u05EA" \u05DC\u05EA\u05E7\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05D4\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05E9\u05DC\u05DA \u05DE\u05DB\u05DC \u05D4\u05DE\u05E7\u05D5\u05E8\u05D5\u05EA, \n\u05D5\u05DC\u05D0 \u05E8\u05E7 \u05DE\u05D4\u05D0\u05EA\u05E8\u05D9\u05DD \u05D4\u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05E9\u05E0\u05D1\u05D7\u05E8\u05D5 \u05DE\u05E8\u05D0\u05E9 \u05E2"\u05D9 {base.product.name}, \u05D1\u05D7\u05E8 \u05D0\u05EA \u05D4\u05D0\u05D5\u05E4\u05E6\u05D9\u05D4 \u05DC\u05DE\u05D8\u05D4.

rcm.ftux.option.all=\u05D0\u05E4\u05E9\u05E8 \u05DB\u05DC \u05DE\u05DE\u05E6\u05D0\u05D9\u05DD\n\u05D4\u05E7\u05E9\u05D5\u05E8\u05D9\u05DD \u05DC\u05EA\u05E7\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05D4\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05E9\u05DC\u05D9, \u05DC\u05DC\u05D0 \u05E7\u05E9\u05E8 \u05DC\u05D0\u05D9\u05DC\u05D5 \u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD\n\u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05DE\u05DB\u05D9\u05DC.\n\u05E7\u05E8\u05D0\u05EA\u05D9 <A HREF\="{rcm.plugin.wiki.url}">here</A> and   <A HREF\="{legal_issues.bittorrent.url}">here</A>  \u05E2\u05DC \u05D0\u05EA\u05E8\u05D9\u05DD\n\u05D0\u05DC\u05D5 \u05D5\u05E2\u05DC \u05D4\u05E1\u05D9\u05DB\u05D5\u05E0\u05D9\u05DD \u05D4\u05DB\u05E8\u05D5\u05DB\u05D9\u05DD \u05D1\u05D4\u05DD, \u05D5\u05D0\u05E0\u05D9 \u05DE\u05D1\u05D9\u05DF \u05D5\u05DE\u05D0\u05E9\u05E8 \u05E9\u05DC-{base.product.name} \u05D0\u05D9\u05DF \u05D0\u05D7\u05E8\u05D9\u05D5\u05EA \u05D1\u05E9\u05D5\u05DD \u05D0\u05D5\u05E4\u05DF\n\u05E2\u05DC \u05D6\u05D4 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05D5\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05DB\u05DC \u05D4\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD.\n\u05D0\u05E0\u05D9 \u05DE\u05E1\u05DB\u05D9\u05DD \u05E9\u05D6\u05D5 \u05D0\u05D7\u05E8\u05D9\u05D5\u05EA\u05D9 \u05D4\u05DE\u05DC\u05D0\u05D4 \u05DC\u05D5\u05D5\u05D3\u05D0 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05D5\u05E8\u05D9\u05D3\n\u05E8\u05E7 \u05EA\u05DB\u05E0\u05D9\u05DD \u05D7\u05D5\u05E7\u05D9\u05D9\u05DD \u05D5\u05E9\u05DC\u05D0 \u05DE\u05E4\u05E8\u05D9\u05DD \u05D0\u05EA \u05D4\u05D7\u05D5\u05E7.


rcm.ftux.smallprint=\u05DC\u05D0 \u05DE\u05D5\u05E8\u05E9\u05D4 \u05DB\u05DC \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1 {base.product.name} \u05D4\u05DE\u05E4\u05E8 \u05D0\u05EA \u05D4\u05D6\u05DB\u05D5\u05D9\u05D5\u05EA \u05E9\u05DC \u05DB\u05DC \u05D0\u05D3\u05DD \u05D0\u05D5 \u05D9\u05E9\u05D5\u05EA. \n<A HREF\="{faq.legal.url}">More</A>.








rcm.ftux.accept=\u05E7\u05D1\u05DC
rcm.ftux.decline=\u05D3\u05D7\u05D4

rcm.ftux2.heading=\u05DE\u05D9\u05D3\u05E2 \u05E0\u05D5\u05E1\u05E3 \u05D5\u05D0\u05D6\u05D4\u05E8\u05D5\u05EA \u05E2\u05DC \u05DE\u05D0\u05E4\u05D9\u05D9\u05DF \u05D6\u05D4
rcm.ftux2.info=\u05D1\u05E7\u05E9\u05E8 \u05DC\u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05E9\u05DC\u05D0 \u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD \u05D1\u05E8\u05E9\u05D9\u05DE\u05D4\n\u05E9\u05E0\u05D1\u05D7\u05E8\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05E2"\u05D9 {base.product.name}, \u05D0\u05E0\u05D7\u05E0\u05D5 \u05DE\u05D6\u05D4\u05D9\u05E8\u05D9\u05DD \u05D1\u05E0\u05D5\u05E1\u05E3 \u05E9\u05D7\u05DC\u05E7 \u05DE\u05D4\u05D0\u05EA\u05E8\u05D9\u05DD \u05D4\u05E2\u05D5\u05E7\u05D1\u05D9\u05DD\n\u05D4\u05DC\u05DC\u05D5 \u05E2\u05DC\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05D0\u05E9\u05DE\u05D9\u05DD \u05E9\u05DB\u05E0\u05E8\u05D0\u05D4 \u05D4\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D0\u05D7\u05E8\u05D9 \u05EA\u05D9\u05E7\u05D9\u05D5\u05EA \u05D8\u05D5\u05E8\u05E0\u05D8\n\u05E9\u05E2\u05DC\u05D5\u05DC\u05D5\u05EA \u05DC\u05D4\u05E4\u05E8 \u05D0\u05EA \u05D4\u05D7\u05D5\u05E7 \u05D5\u05DC\u05E4\u05D2\u05D5\u05E2 \u05D1\u05D6\u05DB\u05D5\u05D9\u05D5\u05EA \u05D4\u05D0\u05D7\u05E8, \u05DB\u05D5\u05DC\u05DC \u05D6\u05DB\u05D5\u05D9\u05D5\u05EA \u05D9\u05D5\u05E6\u05E8\u05D9\u05DD,\n\u05D5\u05E2\u05DC\u05D5\u05DC\u05D5\u05EA \u05DC\u05DB\u05DC\u05D5\u05DC \u05EA\u05D5\u05DB\u05E0\u05D9\u05DD \u05DC"\u05DE\u05D1\u05D5\u05D2\u05E8\u05D9\u05DD",\n\u05E9\u05D7\u05DC\u05E7\u05DD \u05E2\u05DC\u05D5\u05DC\u05D9\u05DD \u05DC\u05E4\u05D2\u05D5\u05E2 \u05D5\u05DC\u05D4\u05E4\u05E8 \u05D0\u05EA \u05D6\u05DB\u05D5\u05D9\u05D5\u05EA \u05D4\u05D6\u05D5\u05DC\u05EA.\n\n\n \u05D1\u05D4\u05EA\u05D7\u05E9\u05D1 \u05D1\u05D0\u05D9\u05DA \u05E9\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05DE\u05D5\u05E0\u05D9\u05D9\u05DD \u05E2\u05D5\u05D1\u05D3, \u05EA\u05E7\u05D9\u05D5\u05EA \u05D8\u05D5\u05E8\u05E0\u05D8 \u05E6\u05D3 \u05E9\u05DC\u05D9\u05E9\u05D9\n\u05E9\u05E2\u05DC\u05D5\u05DC\u05D5\u05EA \u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9\u05EA \u05DC\u05D4\u05D9\u05D7\u05E9\u05D1 "\u05E7\u05E9\u05D5\u05E8\u05D5\u05EA" \u05DC\u05EA\u05E7\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05D1\u05DE\u05DB\u05E9\u05D9\u05E8\u05DA\n\u05E9\u05E0\u05DE\u05E6\u05D0\u05D5 \u05E2"\u05D9 \u05D0\u05D5 \u05D0\u05EA\u05E8\u05D9\u05DD \u05DE\u05D0\u05EA\u05E8\u05D9\u05DD \u05E9\u05E0\u05D1\u05D7\u05E8\u05D5 \u05DE\u05E8\u05D0\u05E9 \u05DE-{base.product.name} \u05D0\u05D5 "\u05DB\u05DC" \u05D4\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD, \u05E2\u05DC\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA "\u05E7\u05E9\u05D5\u05E8\u05D9\u05DD"\n\u05D0\u05E4\u05D9\u05DC\u05D5 \u05E8\u05E7 \u05DE\u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 \u05E9\u05D0\u05DD \u05DC\u05DA \u05D5\u05DC\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D0\u05D7\u05E8\u05D9\u05DD \u05D9\u05E9 "ABC.torrent" \u05DC\u05D3\u05D5\u05D2\u05DE\u05D0,\n\u05D5\u05DC\u05D7\u05DC\u05E7 \u05D0\u05D5 \u05DC\u05E8\u05D5\u05D1 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D4\u05D0\u05D7\u05E8\u05D9\u05DD\n\u05D9\u05E9 "XXX.torrent", \u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05DE\u05D5\u05E0\u05D9\u05D9\u05DD \u05E2\u05DC\u05D5\u05DC \u05DC\u05D4\u05D7\u05E9\u05D9\u05D1 \u05D0\u05EA "XXX.torrent," \u05DC"\u05E7\u05E9\u05D5\u05E8".\n\u05D0\u05D5\u05DC\u05D9 \u05EA\u05E9\u05E7\u05D5\u05DC \u05DC\u05E0\u05D4\u05D5\u05D2 \u05D1\u05D6\u05D4\u05D9\u05E8\u05D5\u05EA \u05E0\u05D5\u05E1\u05E4\u05EA \u05D1\u05D1\u05D7\u05D9\u05E8\u05EA \u05D0\u05D9\u05DC\u05D5 \u05EA\u05DB\u05E0\u05D9\u05EA \u05EA\u05E8\u05E6\u05D4 \u05E9\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05DE\u05D5\u05E0\u05D9\u05D9\u05DD \u05D9\u05D5\u05E8\u05D9\u05D3, \u05D5\u05D2\u05DD \u05D0\u05D9\u05DC\u05D5 \u05D9\u05EA\u05D0\u05E4\u05E9\u05E8\u05D5 \u05DC\u05D4\u05E2\u05DC\u05D4.

rcm.ftux2.agree=\u05D0\u05E0\u05D9 \u05DE\u05D1\u05D9\u05DF \u05D5\u05DE\u05D0\u05E9\u05E8. \u05D0\u05E4\u05E9\u05E8 \u05DC\u05DB\u05DC \u05D4\u05DE\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05E7\u05E9\u05D5\u05E8\u05D9\u05DD \u05DC\u05EA\u05D9\u05E7\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05D4\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05E9\u05DC\u05D9, \u05DC\u05DC\u05D0 \u05E7\u05E9\u05E8 \u05DC\u05D0\u05D9\u05DC\u05D5 \u05D0\u05EA\u05E8\u05D9\u05DD \u05E2\u05D5\u05E7\u05D1\u05D9\u05DD \u05D4\u05D8\u05D5\u05E8\u05E0\u05D8 \u05DE\u05DB\u05D9\u05DC.\n\u05E7\u05E8\u05D0\u05EA\u05D9 <A HREF\="{rcm.plugin.wiki.url}">here</A> and   <A HREF\="{legal_issues.bittorrent.url}">here</A> \u05E2\u05DC \u05D0\u05EA\u05E8\u05D9 \u05DE\u05E2\u05E7\u05D1 \u05D0\u05DC\u05D5 \u05D5\u05E2\u05DC \u05D4\u05E1\u05D9\u05DB\u05D5\u05E0\u05D9\u05DD \u05D4\u05DB\u05E8\u05D5\u05DB\u05D9\u05DD \u05D1\u05D4\u05DD, \u05D5\u05D0\u05E0\u05D9 \u05DE\u05D1\u05D9\u05DF \u05D5\u05DE\u05D0\u05E9\u05E8 \u05E9\u05DC-{base.product.name} \u05D0\u05D9\u05DF \u05D0\u05D7\u05E8\u05D9\u05D5\u05EA \u05D1\u05E9\u05D5\u05DD \u05D0\u05D5\u05E4\u05DF \u05E2\u05DC \u05D6\u05D4 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5. \u05D0\u05E0\u05D9 \u05DE\u05E1\u05DB\u05D9\u05DD \u05E9\u05D6\u05D5 \u05D0\u05D7\u05E8\u05D9\u05D5\u05EA\u05D9 \u05D4\u05DE\u05DC\u05D0\u05D4 \u05DC\u05D5\u05D5\u05D3\u05D0 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05D5\u05E8\u05D9\u05D3 \u05E8\u05E7 \u05EA\u05DB\u05E0\u05D9\u05DD \u05D7\u05D5\u05E7\u05D9\u05D9\u05DD \u05D5\u05E9\u05DC\u05D0 \u05DE\u05E4\u05E8\u05D9\u05DD \u05D0\u05EA \u05D4\u05D7\u05D5\u05E7.




