rcm.overall.disable=D\u00E9sactiver le sous-syst\u00E8me de d\u00E9couverte d'essaims (non recommand\u00E9, n\u00E9cessite un red\u00E9marrage)
rcm.ui.enable=Activer l'interface graphique de d\u00E9couverte d'essaim
rcm.search.enable=Activer le r\u00E9sultat de la recherche d'essaim
rcm.search.min_rank=Evaluations minimum pour les r\u00E9sultats de recherche [0\: toute]
rcm.menu.findsubs=Rechercher des abonnements
rcm.menu.gis=Recherche d\u2019image Google
rcm.menu.google.hash=Recherche\u00A0Google hachage
rcm.menu.google=Nom de la recherche Google
rcm.menu.discovermore=D\u00E9couvrir en relation
RCM.column.rc_relto=En relation

rcm.ftux.heading=Bienvenue dans vue de la recherche d'essaims
rcm.ftux.info=Cette vue affiche le contenu li\u00E9 d''une mani\u00E8re ou d''une autre au contenu que vous avez d\u00E9j\u00E0 t\u00E9l\u00E9chargez. \n\nVous pouvez en savoir plus sur cette fonctionnalit\u00E9 sur notre <A HREF\="{base.wiki.url}w/Swarm_Discoveries">Swarm Discoveries Wiki Page</A>. \n\n\n\n\n\n\n\n\n\nPar d\u00E9faut cette fonctionnalit\u00E9 n''autorise pas l''utilisation de tracker dans vos fichiers torrent pour d\u00E9couvrir les fichiers torrent associ\u00E9s.\n\nVous pouvez activer l''un des deux ensembles de sites de suivi bittorrent.\n\nSelon le choix que vous faites ci-dessous, les r\u00E9sultats de la d\u00E9couverte d''essaim peuvent inclure des fichiers torrents contenant une liste restreinte pr\u00E9s\u00E9lectionn\u00E9s de tracker.\n\nCette liste est bas\u00E9e sur notre croyance raisonnable que ces trackers ne suivent ou n''h\u00E9bergent que du contenu licite. ne porte pas atteinte aux droits l\u00E9gaux, y compris le droit d''auteur, de tout tiers, mais vous assumez pleinement, et nous d\u00E9clinons, tout risque y compris l''utilisation de ces trackers.\n\nSi vous souhaitez activer ces trackers apr\u00E8s avoir lu <A HREF\="{base.wiki.url}w/Swarm_Discoveries">ici</A> sur ces sites et certains risques de les utiliser, s\u00E9lectionnez l''option ci-dessous.

rcm.ftux.option.preselect=Activ\u00E9 {base.product.name} les Trackers pr\u00E9-s\u00E9lectionn\u00E9. J''ai lu <A HREF\="{base.wiki.url}w/Swarm_Discoveries">ici</A> et \n\n<A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues">ici</A> a propos de ces sites et des risques de les utiliser, et je comprends et accepte que {base.product.name} ne soit aucunement responsable de l''activation de cette fonction et de l''utilisation de ces trackers. Je suis d''accord qu''il est de ma responsabilit\u00E9 de ne t\u00E9l\u00E9charger que des contenus licites et ne violant pas le droit d''auteur.

rcm.ftux.info2=Si vous souhaitez que la d\u00E9couverte d''essaims trouve des fichiers "en relation" avec vos fichiers torrents existants de toutes les sources, pas seulement des {base.product.name} trackers pr\u00E9-s\u00E9lectionn\u00E9s, s\u00E9lectionnez l''option ci-dessous.

rcm.ftux.option.all=ACTIVER TOUTES les d\u00E9couvertes li\u00E9es \u00E0 mes fichiers torrent existants, \n\nquels que soient les trackers que le torrent contient. \n\nJ''ai lu <A HREF\="{base.wiki.url}w/Swarm_Discoveries">ici</A> et \n\n<A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues">ici</A> sur ces sites et certains risques de les utiliser, \n\net JE COMPRENDS et J''ACCEPTE que {base.product.name} n''est aucunement responsable de l''activation de cette fonction et de l''utilisation de toute les donn\u00E9es d\u00E9couvertes ainsi. \n\nJe suis d''accord qu''il est de ma responsabilit\u00E9 de veiller \u00E0 ce que je ne t\u00E9l\u00E9charge que des contenus licites et non-contrefaits.

legal_issues.bittorrent.url=https\://fr.wikipedia.org/wiki/BitTorrent\#Copyright

rcm.ftux.smallprint=Toute utilisation de {base.product.name} qui viole les droits de toute personne ou entit\u00E9 n''est pas autoris\u00E9e. <A HREF\="{base.wiki.url}w/FAQ_Legal">Plus</A>.

rcm.show.ftux=Choisir les Trackers sources

rcm.header.show_indirect=Afficher indirect
rcm.plugin.wiki=Voir le Wiki pour plus d'informations sur ce plugin
rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_rank=Classement
RCM.column.rc_rank.info=Rang correspondant - plus le plus pertinent en premier
RCM.column.rc_created=Cr\u00E9\u00E9 le
RCM.column.rc_hash=Hash
RCM.column.rc_lastseen=Vu pour la derni\u00E8re fois
RCM.column.rc_firstseen=Vu pour la premi\u00E8re fois
RCM.column.rc_level=Niveau
RCM.column.rc_tracker=Tracker
RCM.column.rc_tags.info=Balises attribu\u00E9s par la communaut\u00E9
rcm.view.heading=D\u00E9couvertes d'essaim
rcm.contextmenu.lookupassoc={rcm.view.heading}\: En relation
rcm.config.enabled=Activer
rcm.config.max_results=R\u00E9sultats maximum
rcm.config.max_level=Niveau maximal
rcm.search.provider=Essaim
rcm.rc_tracker.tt=Cliquez pour naviguer dans le tracker
rcm.rc_hash.tt=Cliquez pour t\u00E9l\u00E9charger ce contenu
rcm.rc_title.tt=Cliquez pour rechercher ce contenu

rcm.restart.title={base.product.name} Red\u00E9marrage requis
rcm.restart.text=Les modifications que vous avez apport\u00E9es \u00E0 la configuration n\u00E9cessitent que {base.product.name} red\u00E9marre pour \u00EAtre effectives.

rcm.view.infobar.text1=Cette vue peut \u00EAtre initialement vide, et va \u00EAtre peupler au fil du temps par le contenu que vous avez t\u00E9l\u00E9charg\u00E9 avec {base.product.name}. 

rcm.button.filter=Options de filtrage
rcmview.filter.minSeeds=Partage min\:
rcmview.filter.createdAgo=Cr\u00E9\u00E9 il y \u00E0 (jours)\:
rcmview.filter.minRank=Classement min\:
rcmview.filter.minSize=Taille min (Mo)\:
rcmview.filter.showUnknown=Afficher les partages inconnus

rcm.menu.findbyhash=D\u00E9couvrez par hachage...
rcm.menu.findbyhash.title=Entrez le hachage du Torrent
rcm.menu.findbyhash.msg=Entrez le hachage du torrent (base 16, base 32 ou lien aimant accept\u00E9)
rcm.menu.findbyhash.invalid.title=Hachage invalide
rcm.menu.findbyhash.invalid.msg='%1' n'est pas un hachage de torrent valide

rcm.menu.findbysize=D\u00E9couverte par taille de fichier...
rcm.menu.findbysize.title=Entrer la taille du fichier
rcm.menu.findbysize.msg=Entrez la taille exacte du fichier en octets
rcm.menu.findbysize.invalid.title=Taille de fichier incorrecte
rcm.menu.findbysize.invalid.msg='%1' n'est pas une taille valide (minimum \=%2)
rcm.label.filesize=Taille Du Fichier
rcm.contextmenu.lookupsize={rcm.view.heading}\: Par taille de fichier
rcm.button.sources=Modifier la liste des Trackers sources
rcm.sources.title=Liste des Essaims sources
rcm.sources.text=Entrez les Trackers sources \u00E0 inclure dans la d\u00E9couverte d'essaim, ou "*" pour les activer tous

rcm.ftux.accept=Accepter
rcm.ftux.decline=Refuser

rcm.ftux2.heading=Informations suppl\u00E9mentaires et avertissements \u00E0 propos de cette fonctionnalit\u00E9
rcm.ftux2.info=Pour les Trackers non inclus dans les sites de suivi pr\u00E9s\u00E9lectionn\u00E9s par {base.product.name}, \n\nnous avertissons en outre que certains de ces Trackers pourraient \u00EAtre accus\u00E9s d''\u00EAtre plus susceptibles de fournir des fichiers torrent qui pourraient porter atteinte aux droits d''auteur, ainsi que du contenu plus \u00ABadulte\u00BB, dont certains pourraient porter atteinte aux droits d''autrui. \n\n\u00C9tant donn\u00E9 le fonctionnement de la d\u00E9couverte d''essaims, les fichiers torrent tiers qui peuvent \u00EAtre automatiquement consid\u00E9r\u00E9s par {base.product.name} comme "li\u00E9s" aux fichiers torrent sur votre appareil, qui sont d\u00E9tect\u00E9s via les Trackers pr\u00E9s\u00E9lectionn\u00E9s ou par "toutes" les d\u00E9couvertes, peuvent \u00EAtre "li\u00E9s" seulement en vertu du fait que si vous et d''autres utilisateurs avez "ABC.torrent", par exemple, et que certains ou plusieurs de ces autres utilisateurs ont "XXX.torrent", la D\u00E9couverte d''Essaims pourrait consid\u00E9rer le "XXX.torrent" comme \u00E9tant " en relation". \n\nVous souhaiterez peut-\u00EAtre prendre plus de pr\u00E9cautions en s\u00E9lectionnant le contenu de la D\u00E9couverte d''Essaims que vous souhaitez t\u00E9l\u00E9charger, puis en le rendant disponible pour le t\u00E9l\u00E9versement.

rcm.ftux2.agree=Je comprends et j''accepte.\n\nActiver toutes les d\u00E9couvertes li\u00E9es \u00E0 mes fichiers torrent existants, \n\nquels que soient les Trackers que le torrent contient. \n\nJ''ai lu <A HREF\="{base.wiki.url}w/Swarm_Discoveries">ici</A> et \n\n<A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues">ici</A> \u00E0 propos de ces Trackers et certains risques de les utiliser, \n\net je COMPREND et ACCEPTE que {base.product.name} n''a aucune responsabilit\u00E9 avec mon activation de cette fonction. \n\nJe suis d''accord qu''il est de ma responsabilit\u00E9 de veiller \u00E0 ce que je ne t\u00E9l\u00E9charge que du contenu l\u00E9gal et libre de tout droit d''auteur.

rcm.subview.torrentdetails.name=D\u00E9couvertes
rcm.subview.relto=En relation avec le contenu
rcm.subview.filesize=A un fichier avec la m\u00EAme taille

RCM.column.rc_rating=\u00C9valuation
RCM.column.rc_rating.info=\u00C9valuation de la communaut\u00E9\n\nCliquez sur le lien pour rechercher\n\nPasser la souris sur les r\u00E9sultats pour plus de d\u00E9tails
rcm.rating.init=Patientez...
rcm.rating.nocomment=<Aucun commentaire>
rcm.rating.summary=%1 sur 5 de score moyen
RCM.column.rc_changedlocallyon=Modifi\u00E9
rcm.menu.openRelatedDM=Ouvrir les d\u00E9tails du torrent associ\u00E9
rcm.menu.bis=Recherche d'images Bing
rcm.menu.uri=Copier l'URL Magnet dans le presse-papier
rcm.menu.uri.i2p=Copier uniquement l'URL I2P de l'aimant dans le presse-papiers
rcm.menu.findbyexpr=D\u00E9couvrir par une recherche...
rcm.menu.findbyexpr.title=Entrez l'expression de recherche
rcm.menu.findbyexpr.msg=Expression \u00E0 rechercher
rcm.menu.searchmore=Recherche avanc\u00E9e
rcm.contextmenu.searchtag=D\u00E9couvrez les torrents par tag
rcm.menu.findbypop=D\u00E9couvrez par popularit\u00E9...
rcm.pop=Populaire
rcm.menu.create.subs=Cr\u00E9er un abonnement
rcm.menu.rename=Renommer...
rcm.menu.rename.title=Renommer l'entr\u00E9e
rcm.menu.rename.msg=Entrez un nouveau nom d'entr\u00E9e
rcm.menu.editexpr=Modifier l'expression de la recherche...

