rcm.overall.disable=Desactivar el subsistema de descubrimientos de enjambre (no recomendado, requiere reiniciar)
rcm.ui.enable=Habilitar el IU de Descubrimiento de Enjambre
rcm.search.enable=Habilitar los resultados de la B\u00FAsqueda de Enjambre
rcm.search.min_rank=Clasificaci\u00F3n del resultado de b\u00FAsqueda m\u00EDnima [0\: ninguno]
rcm.menu.findsubs=Buscar Suscripciones
rcm.menu.gis=B\u00FAsqueda de im\u00E1genes de Google
rcm.menu.google.hash=Hash de b\u00FAsqueda de Google
rcm.menu.google=Nombre de b\u00FAsqueda de Google
rcm.menu.discovermore=Encontrar relacionados
RCM.column.rc_relto=Relacionado a

rcm.ftux.heading=Bienvenido a la Vista de Descubrimientos de Enjambre
rcm.ftux.info=\u00C9sta vista muestra contenido que esta relacionado de alguna forma a el contenido que ya esta descargando. \n\nPuede leer mas acerca de esta caracter\u00EDstica en su <A HREF\="{base.wiki.url}w/Swarm_Discoveries">P\u00E1gina de Wiki de Descubrimientos de Enjambres</A>. \n\n\n\n\n\nDe forma predeterminada, esta caracter\u00EDstica no permite sitios de seguimiento dentro de sus archivos de torrente para ser usados para descubrir archivos de torrentes relacionados. \n\nDebe habilitar uno de los dos conjuntos de sitios rastreadores bi-torrentes. \n\nDependiendo de su elecci\u00F3n, debajo de sus resultados de Descubrimiento de Enjambre puede incluir el archivo de torrente que contiene una lista pre-seleccionada limitada de sitios de rastreo, \n\nla cual esta basada en creencia de buena fe razonable, que estos sitios de rastreadores s\u00F3lo rastrean o alojan contenido que es legar y que no infringe las reglas, incluyendo los derechos de autor, de cualquier tercero, \n\npero asume, y nosotros negamos todo riesgo incluyendo el de usar esos sitios de rastreo. \n\nSi desea habilitar esos sitios de rastreo despu\u00E9s de leer <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> aqu\u00ED </A> acerca de esos sitios y algunos riesgos de su uso, seleccione la siguiente opci\u00F3n.

rcm.ftux.option.preselect=Habilitar {base.product.name} Sitios de Rastreo Pre-Seleccionados. \n\nHe le\u00EDdo <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> aqu\u00ED </A> y <A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues"> aqu\u00ED </A> acerca de esos sitios y algunos riesgos de su uso, \n\ny COMPRENDO Y ESTOY DE ACUERDO que {base.product.name} no tiene responsabilidad con mi habilitaci\u00F3n de esta funci\u00F3n y uso de esos sitios de rastreo. \n\nEstoy de acuerdo de que es mi responsabilidad de asegurar que soy el \u00FAnico descargando contenido legal y no infringido.

rcm.ftux.info2=Si le gustase que Descubrimiento de Enjambres encuentre archivos "relacionados con" su torrent de archivos existente de todas las fuentes, \n\nno solo de {base.product.name} sitios rastreadores preseleccionados, seleccione la siguiente opci\u00F3n.

rcm.ftux.option.all=HABILITAR TODOS los descubrimientos relacionados a mis archivos torrent existentes, \n\nindependientemente de los sitios de seguimiento que el torrent contenga. \n\nHe le\u00EDdo <A HREF\="{base.wiki.url}w/Swarm_Discoveries">aqu\u00ED</A> y <A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues">aqu\u00ED</A> acerca de esos sitios y algunos riesgos de utilizarlos, \n\ny ENTIENDO Y ESTOY DE ACUERDO con que {base.product.name} no tiene responsabilidad con mi habilitaci\u00F3n de esta funci\u00F3n y el uso de todos los descubrimientos. \n\nEstoy de acuerdo con que es mi responsabilidad asegurar de que soy el \u00FAnico descargando contenido legal y no infractor.


rcm.ftux.smallprint=Cualquier uso de {base.product.name} que viole los derechos de cualquier persona o entidad no est\u00E1 permitido. <A HREF\="{base.wiki.url}w/FAQ_Legal">M\u00E1s</A>.

rcm.show.ftux=Seleccione Fuentes del Rastreador

rcm.plugin.wiki=Para m\u00E1s informaci\u00F3n de este complemento ver la Wiki
rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_rank=Rango
RCM.column.rc_created=Creado
RCM.column.rc_hash=Hash
RCM.column.rc_lastseen=\u00DAltima Vez Visto
RCM.column.rc_firstseen=Primera Vez Visto
RCM.column.rc_level=Nivel
RCM.column.rc_tracker=Rastreador
RCM.column.rc_tags.info=Etiquetas asignadas por la comunidad
rcm.contextmenu.lookupassoc={rcm.view.heading}\: Relacionado
rcm.config.enabled=Habilitar
rcm.config.max_results=Resultados m\u00E1ximos
rcm.config.max_level=Nivel m\u00E1ximo
rcm.search.provider=Enjambre
rcm.rc_tracker.tt=Haga clic para navegar el rastreador
rcm.rc_hash.tt=Haga clic para descargar este contenido
rcm.rc_title.tt=Haga clic para buscar este contenido

rcm.restart.title={base.product.name} Se Requiere Reiniciar
rcm.restart.text=Los cambios que realiz\u00F3 en la configuraci\u00F3n requieren {base.product.name} para reiniciar antes de hacerse efectivo.

rcm.view.infobar.text1=Esta vista puede inicialmente estar en blanco, y se completara con el tiempo una vez que haya descargado el contenido con {base.product.name}. 

rcm.button.filter=Opciones de filtro
rcmview.filter.createdAgo=Creado hace (d\u00EDas)\:
rcmview.filter.minRank=Rango M\u00EDnimo\:
rcmview.filter.minSize=Tama\u00F1o M\u00EDnimo (MB)\:
rcmview.filter.showUnknown=Mostrar semillas desconocidas

rcm.menu.findbyhash=Descubrir Por Hash...
rcm.menu.findbyhash.title=Ingrese el Hash del Torrent
rcm.menu.findbyhash.invalid.title=Hash Inv\u00E1lido
rcm.menu.findbyhash.invalid.msg='%1' no es un hash de torrent v\u00E1lido

rcm.menu.findbysize=Descubrir Por Tama\u00F1o del Archivo...
rcm.menu.findbysize.title=Ingrese el Tama\u00F1o del Archivo
rcm.menu.findbysize.msg=Ingrese el tama\u00F1o exacto del archivo en bytes
rcm.menu.findbysize.invalid.title=Tama\u00F1o del Archivo Inv\u00E1lido
rcm.menu.findbysize.invalid.msg='%1' no es un tama\u00F1o v\u00E1lido (m\u00EDnimo\=%2)
rcm.label.filesize=Tama\u00F1o del Archivo
rcm.contextmenu.lookupsize={rcm.view.heading}\: Por Tama\u00F1o del Archivo
rcm.button.sources=Editar la Lista de Fuente del Rastreador

rcm.ftux.accept=Aceptar
rcm.ftux.decline=Rechazar

rcm.ftux2.heading=Informaci\u00F3n adicional y Advertencias acerca de esta caracter\u00EDstica

rcm.ftux2.agree=Yo entiendo y estoy de acuerdo. \n\nHabilitar todos los descubrimientos relacionados a mis archivos torrent existentes, \n\nindependientemente de cu\u00E1les sitios de rastreo contenga el torrent. \n\nHe le\u00EDdo <A HREF\="{base.wiki.url}w/Swarm_Discoveries">aqu\u00ED</A> y <A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues">aqu\u00ED</A> acerca de esos sitios de rastreo y algunos riesgos de utilizarlos, \n\ny ENTIENDO Y ESTOY DE ACUERDO con que {base.product.name} no tiene responsabilidad de mi habilitaci\u00F3n de esta funci\u00F3n. \n\nEstoy de acuerdo con que es mi responsabilidad asegurar que soy el \u00FAnico descargando contenido legal y no infractor.

rcm.subview.torrentdetails.name=Descubrimientos
rcm.subview.relto=Relacionado con el contenido
rcm.subview.filesize=Tiene archivo con el mismo tama\u00F1o

RCM.column.rc_rating=Valoraci\u00F3n
RCM.column.rc_rating.info=Calificaci\u00F3n de la comunidad\n\nHaga clic en el enlace para buscar\n\nColoque el rat\u00F3n sobre los resultados para detalles
rcm.rating.click=Buscar
rcm.rating.init=Espere...
rcm.rating.nocomment=<no comment>
rcm.rating.summary=%1de 5 puntaje promedio
RCM.column.rc_changedlocallyon=Cambiado
RCM.column.rc_changedlocallyon.info=Cu\u00E1nto tiempo hace que la entrada de descubrimiento fue actualizada localmente o cambiada
rcm.menu.openRelatedDM=Abrir Detalles de Torrent Relacionados
rcm.menu.findbyexpr=Descubrir Por B\u00FAsqueda...
rcm.menu.findbyexpr.title=Ingrese la Expresi\u00F3n de B\u00FAsqueda
rcm.menu.searchmore=Buscar M\u00E1s
rcm.contextmenu.searchtag=Descubrir torrents por etiqueta
rcm.menu.findbypop=Descubrir Por Popularidad...
rcm.pop=Popular
rcm.menu.create.subs=Crear suscripci\u00F3n
rcm.menu.rename=Renombrar...
rcm.menu.rename.title=Renombrar Entrada
rcm.menu.rename.msg=Ingrese el nombre nuevo de la entrada
rcm.menu.editexpr=Editar la Expresi\u00F3n de B\u00FAsqueda...


