rcm.overall.disable=Desactivar el subsistema de descubrimientos de enjambres (no recomendado, requiere reinicio)
rcm.ui.enable=Habilitar el Descubrimiento de Enjambre UI
rcm.search.enable=Habilitar los resultados de la B\u00FAsqueda de Enjambre
rcm.search.min_rank=Calificaci\u00F3n del resultado de b\u00FAsqueda m\u00EDnimo [0\: ninguno]
rcm.menu.findsubs=Buscar Suscripciones
rcm.menu.gis=Buscador de im\u00E1genes de Google
rcm.menu.google.hash=Hash de B\u00FAsqueda de Google
rcm.menu.google=Nombre de la B\u00FAsqueda de Google
rcm.menu.discovermore=Encontrar relacionados
RCM.column.rc_relto=Relacionado a

rcm.ftux.heading=Bienvenido a la Vista de los Descubrimientos de Enjambres
rcm.ftux.info=Esta vista muestra contenido que esta relacionado de alguna manera al contenido que ya esta descargando. \n\nPuede leer m\u00E1s acerca de esta caracter\u00EDstica en su <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> P\u00E1gina de Wiki de Descubrimientos de enjambres </A>. \n\n\n\n\n\nDe forma predeterminada, esta caracter\u00EDstica no permite sitios de seguimiento dentro de sus archivos torrentes para ser usados para descubrir archivos torrentes relacionados. \n\nDebe habilitar uno de los dos conjuntos de sitios de seguimiento bi-torrentes. \n\nDependiendo de su elecci\u00F3n que haga haga debajo, los resultados de Descubrimiento de Enjambre pueden incluir archivos torrentes que contengan una lista pre-seleccionada limitada de sitios de seguimiento, \n\ndicha lista esta basada en nuestra creencia de buena fe razonable, de que esos sitios de seguimiento solo rastrean o alojan contenido que es legal y que no infringe las reglas, incluyendo los derechos de autor de cualquier tercero, \n\npero usted asume y nosotros negamos todos los riesgos, incluyendo el uso de esos sitios de seguimiento. \n\nSi desea habilitar esos sitios de seguimiento despu\u00E9s de leer <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> aqu\u00ED </A> acerca de esos sitios y algunos riesgos de su uso, seleccione la siguiente opci\u00F3n.

rcm.ftux.option.preselect=HABILITAR {base.product.name} Sitios de Seguimiento Pre-Seleccionados. \n\nYo he le\u00EDdo <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> aqu\u00ED </A> y <A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues"> aqu\u00ED </A> acerca de esos sitios y algunos riesgos de su uso, \n\ny YO ENTIENDO Y ESTOY DE ACUERDO con que {base.product.name} no tiene responsabulidad de lo que estoy habilitando con esta funci\u00F3n y uso de cualquiera de esos rastreos. \n\nEstoy de acuerdo y es mi responsabilidad para asegurar que estoy solo descargando contenido legal y no infractor.

rcm.ftux.info2=S\u00ED le gustar\u00EDa que Swarm Discoveries encuentre archivos "relacionados con" su torrente de archivos existentes de todas las fuentes, no solo el {base.product.name} sitios rastreadores preseleccionados, seleccione la siguiente opci\u00F3n.

rcm.ftux.option.all=HABILITAR TODOS los descubrimientos relacionados a mis archivos torrentes existentes, independientemente de los sitios de seguimiento que el torrente contenga. \n\nHe le\u00EDdo <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> aqu\u00ED </A> y <A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues"> aqu\u00ED </A> acerca de esos sitios y algunos riesgos de su uso, y ENTIENDO Y ESTOY DE ACUERDO con que {base.product.name} no tiene responsabilidad con mi habilitaci\u00F3n de esta funci\u00F3n y el uso de todos los descubrimentos. \n\nEstoy de acuerdo y es mi responsabilidad de asegurar que solo estoy descargando contenido legal y no infractor.


rcm.ftux.smallprint=Cualquier uso de {base.product.name} que viole los derechos de alguna persona o entidad no est\u00E1 permitido. <A HREF\="{base.wiki.url}w/FAQ_Legal">M\u00E1s</A>.

rcm.show.ftux=Elija Fuentes de Rastreador

rcm.header.show_indirect=Mostrar Indirecta
rcm.plugin.wiki=Ver el Wiki para m\u00E1s informaci\u00F3n de este complemento
rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_rank=Casificaci\u00F3n
RCM.column.rc_rank.info=Rango correspondiente - mientras m\u00E1s alto, m\u00E1s relevante
RCM.column.rc_created=Creado
RCM.column.rc_hash=Hash
RCM.column.rc_lastseen=\u00DAltima Vez Visto
RCM.column.rc_firstseen=Primera Vez Visto
RCM.column.rc_level=Nivel
RCM.column.rc_tracker=Rastreador
RCM.column.rc_tags.info=Etiquetas asignadas por la comunidad
rcm.view.heading=Descubrimientos de Enjambres
rcm.contextmenu.lookupassoc={rcm.view.heading}\: Relacionado
rcm.config.enabled=Habilitar
rcm.config.max_results=Resultados m\u00E1ximos
rcm.config.max_level=Nivel m\u00E1ximo
rcm.search.provider=Enjambre
rcm.rc_tracker.tt=Haga click para navegar el rastreador
rcm.rc_hash.tt=Haga click para descargar este contenido
rcm.rc_title.tt=Haga click para buscar por este contenido

rcm.restart.title={base.product.name} Requiere reinicio
rcm.restart.text=Los cambios que hizo en la configuraci\u00F3n requieren {base.product.name} para reiniciar antes de hacerse efectivos.

rcm.view.infobar.text1=Esta ventana puede estar inicialmente en blanco y se completar\u00E1 al tiempo una vez que haya descargado el contenido con {base.product.name}. 

rcm.button.filter=Filtrar Opciones
rcmview.filter.minSeeds=Semillas Min\:
rcmview.filter.createdAgo=Creado hace (d\u00EDas)\:
rcmview.filter.minRank=Clasificaci\u00F3n Min\:
rcmview.filter.minSize=Tama\u00F1o de Min (MB)\:
rcmview.filter.showUnknown=Mostrar Semillas Desconocidas

rcm.menu.findbyhash=Hallar Por Hash...
rcm.menu.findbyhash.title=Ingrese Hash Torrente
rcm.menu.findbyhash.msg=Ingrese el Hash torrente (base 16, base 32 \u00F3 im\u00E1n aceptado)
rcm.menu.findbyhash.invalid.title=Hash Inv\u00E1lido
rcm.menu.findbyhash.invalid.msg='%1' no es un hash torrente v\u00E1lido

rcm.menu.findbysize=Hallar por tama\u00F1o del archivo...
rcm.menu.findbysize.title=Ingresar Tama\u00F1o del Archivo
rcm.menu.findbysize.msg=Ingresar el tama\u00F1o del archivo exacto en bytes
rcm.menu.findbysize.invalid.title=Tama\u00F1o de archivo inv\u00E1lido
rcm.menu.findbysize.invalid.msg='%1' no es un tama\u00F1o v\u00E1lido (m\u00EDnimo\=%2)
rcm.label.filesize=Tama\u00F1o de archivo
rcm.contextmenu.lookupsize={rcm.view.heading}\: por tama\u00F1o de archivo
rcm.button.sources=Editar la Lista de Fuente de Seguimiento
rcm.sources.title=Lista de fuente de seguimiento de enjambre
rcm.sources.text=Ingresar sitios de fuentes de seguimiento para incluir en los descubrimientos de enjambre, o '*' para habilitar todo

rcm.ftux.accept=Aceptar
rcm.ftux.decline=Rechazar

rcm.ftux2.heading=Informaci\u00F3n adicional y Advertencias acerca de esta caracter\u00EDstica
rcm.ftux2.info=Para los sitios de rastreo no incluidos en los ya pre seleccionados sitios de rastreo por {base.product.name}.\n\nNosotros adicionalmente advertimos que algunos de esos sitios de rastreo puedan ser acusados de ser mas un rastreador de \n\narchivos de torrents que puedan infringir los derechos de otros, incluyendo los derechos de autor, y podr\u00EDan incluir mayor contenido de "adulto"\n\nalgunos de los cuales se podr\u00EDa alegar que infringi\u00F3 los derechos de los dem\u00E1s.\n\nTeniendo en cuenta como funciona Swarm Discoveries,\n\nArchivos de grupos de terceros puedan autom\u00E1ticamente ser considerados "relacionados" a archivos torrent en tu dispositivo\n\nlos cuales son encontrados por v\u00EDa de cualquier {base.product.name} sitio rastreador pre seleccionado o "todo" descubrimiento, prueba ser "relacionado" solo por virtud\n\ndel hecho de que si usted u otro usuario tiene "ABC.torrent," por ejemplo, y muchos o alg\u00FAn otro usuario tiene\n\n"XXX.torrent," Swarm Discoveries puede considerar el "XXX.torrent," para ser "relacionado".\n\nPodr\u00EDa tomar precauci\u00F3n adicional seleccionando que Swarm Discovery contenido desea descargar,\n\ncomo tambi\u00E9n que hacer disponible para cargar.

rcm.ftux2.agree=Entiendo y estoy de acuerdo. \n\nHabilitar todos los descubrimientos relacionados a mis archivos torrentes existentes, \n\nindependientemente de los sitios de seguimiento que el torrente contenga.\n\nHe le\u00EDdo <A HREF\="{base.wiki.url}w/Swarm_Discoveries"> aqu\u00ED </A> y <A HREF\="http\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues"> aqu\u00ED </A> acerca de esos sitios y algunos de los riesgos de usarlos, \n\ny ENTIENDO Y ESTOY DE ACUERDO con que {base.product.name} no tiene responsabilidad de mi habilitaci\u00F3n de esta funci\u00F3n. \n\nEstoy de acuerdo de que es mi responsabilidad asegurar que s\u00F3lo estoy descargando contenido legal y no infractor.

rcm.subview.torrentdetails.name=Descubrimientos
rcm.subview.relto=Relacionado con el contenido
rcm.subview.filesize=Tiene archivos del mismo tama\u00F1o

RCM.column.rc_rating=Clasificaci\u00F3n
RCM.column.rc_rating.info=Clasificaci\u00F3n de la comunidad\n\nHaga click en el enlace de b\u00FAsqueda\n\nMouse sobre los resultados para detalles
rcm.rating.click=Buscar
rcm.rating.init=Esperar...
rcm.rating.nocomment=<no comentario>
rcm.rating.summary=%1 de 5 puntaje promedio
RCM.column.rc_changedlocallyon=Cambiado

