rcm.overall.disable=Desativar o subsistema de descobertas na multid\u00E3o (n\u00E3o recomendado, requer reinicializa\u00E7\u00E3o)
rcm.ui.enable=Habilitar UI da Descobertas Nas Multid\u00F5es
rcm.search.enable=Habilitar resultados das Buscas nas Multid\u00F5es
rcm.search.min_rank=M\u00EDnimo de resultado nas buscas avaliadas [0\: qualquer]
rcm.menu.findsubs=Procurar por Assinaturas
rcm.menu.gis=Buscar Imagens no Google
rcm.menu.google.hash=Buscar Hash no Google
rcm.menu.google=Buscar Nome no Google
rcm.menu.discovermore=Descobrir Relacionados
RCM.column.rc_relto=Relacionado com

rcm.ftux.title={rcm.view.heading}
rcm.ftux.heading=Bem-vindo \u00E0 Exibi\u00E7\u00E3o da Descobertas nas Multid\u00F5es
rcm.ftux.info=Esta exibi\u00E7\u00E3o exibe conte\u00FAdo relacionado de alguma forma ao conte\u00FAdo que voc\u00EA j\u00E1 est\u00E1 transferindo. Voc\u00EA pode ler mais sobre esse recurso em nosso <A HREF\="{rcm.plugin.wiki.url}">Swarm Discoveries Wiki Page</A>.   \n\n  Por padr\u00E3o, esse recurso n\u00E3o permite que sites rastreadores em seus arquivos torrent sejam usados \u200B\u200Bpara descobrir arquivos torrent relacionados. Voc\u00EA pode habilitar um dos dois conjuntos de sites de rastreamento de bittorrent. Dependendo da escolha que voc\u00EA fizer abaixo, os resultados da Descoberta de Enxame podem incluir arquivos torrent que contenham uma lista pr\u00E9-selecionada limitada de sites de rastreamento, cuja lista \u00E9 baseada em nossa cren\u00E7a de boa f\u00E9 de que esses sites de rastreamento apenas rastreiam ou hospedam conte\u00FAdo que seja legal e n\u00E3o infringe os direitos, incluindo direitos autorais, de terceiros, mas voc\u00EA assume e n\u00F3s nos isentamos de todo o risco, incluindo o uso desses sites de rastreamento. Se voc\u00EA quiser ativar esses sites de rastreamento depois de ler <A HREF\="{rcm.plugin.wiki.url}">here</A> sobre esses sites e alguns riscos de us\u00E1-los, selecione a op\u00E7\u00E3o abaixo.

rcm.ftux.option.preselect=HABILITAR {base.product.name} Sites de Rastreadores Pr\u00E9-Selecionados. Eu li <A HREF\="{rcm.plugin.wiki.url}">aqui</A> e <A HREF\="{legal_issues.bittorrent.url}">aqui</A> sobre esses sites e alguns riscos de us\u00E1-los, e EU ENTENDO E CONCORDO QUE {base.product.name} n\u00E3o tem qualquer responsabilidade com a minha ativa\u00E7\u00E3o desta fun\u00E7\u00E3o e usando qualquer um desses rastreadores. Concordo que \u00E9 minha responsabilidade garantir que estou apenas fazendo a transfer\u00EAncia de conte\u00FAdo legal e n\u00E3o infrator.

rcm.ftux.info2=Se voc\u00EA quiser que a Descoberta nas Multid\u00F5es encontre arquivos "relacionados a" seus arquivos torrent existentes de todas as fontes, n\u00E3o apenas {base.product.name} Sites de rastreadores pr\u00E9-selecionados, selecione a op\u00E7\u00E3o abaixo.

rcm.ftux.option.all=Habilite todas as descobertas relacionadas aos meus arquivos torrent existentes, independentemente de quais sites de rastreamento o torrent cont\u00E9m. Eu li <A HREF\="{rcm.plugin.wiki.url}">aqui</A> e <A HREF\="{legal_issues.bittorrent.url}">aqui</A> sobre esses sites e alguns riscos de us\u00E1-los, e eu entendo e concordo que {base.product.name} n\u00E3o tem qualquer responsabilidade com a minha ativa\u00E7\u00E3o desta fun\u00E7\u00E3o e usando todas as descobertas. Concordo que \u00E9 minha responsabilidade garantir que estou apenas fazendo a transfer\u00EAncia de conte\u00FAdo legal e n\u00E3o infrator.

legal_issues.bittorrent.url=https\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues

rcm.ftux.smallprint=Qualquer uso de {base.product.name} que viola os direitos de qualquer pessoa ou entidade n\u00E3o \u00E9 permitido. <A HREF\="{faq.legal.url}">Mais</A>.

rcm.show.ftux=Escolha os Rastreadores Fontes

rcm.header.show_indirect=Exibir Indiretos
rcm.plugin.wiki=Veja o Wiki para mais informa\u00E7\u00F5es sobre este plugin
rcm.plugin.wiki.url={base.wiki.url}w/Swarm_Discoveries
RCM.column.rc_new={TableColumn.header.unopened}
RCM.column.rc_rank=Rank
RCM.column.rc_rank.info=Rank correspondente - quanto mais alto, mais relevante
RCM.column.rc_actions={TableColumn.header.activityActions}
RCM.column.rc_created=Criado
RCM.column.rc_hash=Hash
RCM.column.rc_hash.info=N\u00E3o dispon\u00EDvel para torrents privados
RCM.column.rc_lastseen=Visto pela \u00FAltima vez
RCM.column.rc_firstseen=Visto pela primeira vez
RCM.column.rc_level=N\u00EDvel
RCM.column.rc_peers={TableColumn.header.peers}
RCM.column.rc_seeds={TableColumn.header.seeds}
RCM.column.rc_size={TableColumn.header.size}
RCM.column.rc_tracker=Rastreador
RCM.column.rc_title={TableColumn.header.name}
RCM.column.rc_tags={label.tags}
RCM.column.rc_tags.info=Etiquetas atribu\u00EDdas pela comunidade
rcm.view.heading=Descobertas nas Multid\u00F5es
rcm.view.title={rcm.view.heading}
RCMView.header={rcm.view.heading}
rcm.contextmenu.lookupassoc={rcm.view.heading}\: Relacionados
ConfigView.section.Associations={rcm.view.heading}
rcm.config.enabled=Habilitar
rcm.config.max_results=M\u00E1ximo de resultados
rcm.config.max_level=N\u00EDvel m\u00E1ximo
rcm.search.provider=Multid\u00F5es
rcm.rc_tracker.tt=Clique para navegar no rastreador
rcm.rc_hash.tt=Clique para transferir este conte\u00FAdo
rcm.rc_title.tt=Clique para procurar por este conte\u00FAdo

rcm.restart.title=Reinicio Necess\u00E1rio do {base.product.name}
rcm.restart.text=As altera\u00E7\u00F5es feitas na configura\u00E7\u00E3o requerem o reinicio do {base.product.name} antes de se tornarem eficazes.

rcm.view.infobar.text1=A exibi\u00E7\u00E3o pode ser inicialmente em branco, e ir\u00E1 ser populada com passar do tempo, uma vez que voc\u00EA baixe arquivos com o {base.product.name}. 
rcm.view.infobar.text2={rcm.ftux.smallprint}

rcm.button.filter=Op\u00E7\u00F5es de Filtro
rcmview.filter.minSeeds=Sementes M\u00EDn\:
rcmview.filter.createdAgo=Criado (dias) Atr\u00E1s\:
rcmview.filter.minRank=Rank Min\:
rcmview.filter.minSize=Tamanho M\u00EDn. (MB)\:
rcmview.filter.showUnknown=Exibir Sementes Desconhecidas

rcm.menu.findbyhash=Descobrir Pelo Hash...
rcm.menu.findbyhash.title=Digite Hash do Torrent
rcm.menu.findbyhash.msg=Digite o hash do torrent (base 16, base 32 ou magnet s\u00E3o aceitos)
rcm.menu.findbyhash.invalid.title=Hash inv\u00E1lido
rcm.menu.findbyhash.invalid.msg='%1' n\u00E3o \u00E9 um hash de torrent v\u00E1lido

rcm.menu.findbysize=Descobrir Pelo Tamanho do Arquivo...
rcm.menu.findbysize.title=Digite o Tamanho do Arquivo
rcm.menu.findbysize.msg=Digite o tamanho exato do arquivo em bytes
rcm.menu.findbysize.invalid.title=Tamanho de Arquivo Inv\u00E1lido
rcm.menu.findbysize.invalid.msg='%1' n\u00E3o \u00E9 um tamanho v\u00E1lido (m\u00EDnimo \= %2)
rcm.label.filesize=Tamanho do Arquivo
rcm.contextmenu.lookupsize={rcm.view.heading}\: Pelo Tamanho do Arquivo
rcm.button.sources=Editar Lista de Rastreadores Fontes
rcm.sources.title=Lista de Rastreadores Fontes das Multid\u00F5es
rcm.sources.text=Insira sites rasteadores fontes para incluir no Descobertas nas Multid\u00F5es, ou '*' para habilitar todos

rcm.ftux.accept=Aceitar
rcm.ftux.decline=Recusar

rcm.ftux2.title={rcm.view.heading}
rcm.ftux2.heading=Informa\u00E7\u00F5es Adicionais e Avisos sobre este recurso
rcm.ftux2.info=Para sites rastreadores n\u00E3o inclu\u00EDdos nos sites de rastreamento pr\u00E9-selecionados por {base.product.name}, al\u00E9m disso, alertamos que alguns, desses sites rastreadores podem ser mais propensos a rastrear arquivos torrent que possam infringir os direitos de terceiros, incluindo direitos autorais, e podem incluir mais conte\u00FAdo "adulto", alguns dos quais podem ser acusados \u200B\u200Bde infringir os direitos dos outros. Dada a forma como a Descoberta nas Multid\u00F5es funciona, ficheiros torrent de terceiros que possam ser automaticamente considerados "relacionados" com os arquivos torrent no seu dispositivo, que s\u00E3o encontrados pelo caminho de qualquer um deles. {base.product.name} sites rastreadores pr\u00E9-selecionados ou "todas" descobertas, podem ser "relacionados" apenas pelo fato de que, se voc\u00EA e outros usu\u00E1rios tiverem "ABC.torrent", por exemplo, e muitos ou alguns, desses outros usu\u00E1rios tiverem "XXX. torrent", Descobertas nas Multid\u00F5es pode considerar o "XXX.torrent" como relacionado. Voc\u00EA pode querer ter cuidado adicional ao selecionar o conte\u00FAdo das Descobertas nas Multid\u00F5es que deseja transferir, bem como disponibiliz\u00E1-lo para o upload.

rcm.ftux2.agree=Eu entendo e concordo. Habilite todas as descobertas relacionadas aos meus arquivos torrent existentes, independentemente de quais sites de rastreamento o torrent cont\u00E9m. Eu li <A HREF\="{rcm.plugin.wiki.url}">aqui</A> e <A HREF\="{legal_issues.bittorrent.url}">aqui</A> sobre esses sites rastreadores e alguns riscos de us\u00E1-los, e entendo e concordo que {base.product.name} n\u00E3o tem nenhuma responsabilidade com a minha ativa\u00E7\u00E3o desta fun\u00E7\u00E3o. Concordo que \u00E9 minha responsabilidade garantir que estou apenas fazendo a transfer\u00EAncia de conte\u00FAdo legal e n\u00E3o infrator.

rcm.subview.torrentdetails.name=Descobertas
rcm.subview.relto=Conte\u00FAdo relacionado
rcm.subview.filesize=Tem arquivo com o mesmo tamanho

RCM.column.rc_rating=Avalia\u00E7\u00E3o
RCM.column.rc_rating.info=Classifica\u00E7\u00E3o da comunidade\n Clique no link para pesquisa\n Resultados do mouse sobre detalhes
rcm.rating.click=Pesquisar
rcm.rating.init=Aguardar...
rcm.rating.nocomment=<sem coment\u00E1rio>
rcm.rating.summary=%1 de 5 avalia\u00E7\u00E3o m\u00E9dia
RCM.column.rc_networks={TableColumn.header.networks}
RCM.column.rc_networks.info={TableColumn.header.networks}
RCM.column.rc_changedlocallyon=Alterado
RCM.column.rc_changedlocallyon.info=Quanto tempo atr\u00E1s a entrada de descobertas foi localmente atualizada ou alterada
rcm.menu.openRelatedDM=Abrir Detalhes do Torrent Relacionados
rcm.menu.bis=Pesquisar Imagens no Bing
rcm.menu.uri=Copiar URI Magnet para \u00C1rea de Transfer\u00EAncia
rcm.menu.uri.i2p=Copiar Somente URl Magn\u00E9tico I2P para \u00C1rea de Transfer\u00EAncia
rcm.menu.findbyexpr=Descobrir Pela Busca...
rcm.menu.findbyexpr.title=Digitar Express\u00E3o para Busca
rcm.menu.findbyexpr.msg=Express\u00E3o de pesquisa - veja <A HREF\="{base.wiki.url}w/UserInterface\#searching-swarm-discoveries">a Wiki</A> por ajuda
rcm.menu.searchmore=Buscar Mais
rcm.contextmenu.searchtag=Descobrir torrents pela etiqueta
rcm.menu.findbypop=Descobrir pela Popularidade...
rcm.pop=Popular
rcm.findrecent=Descobrir Recentes...
rcm.recent=Recentes
rcm.recent.week=\u00DAltima Semana
rcm.menu.create.subs=Criar Assinatura
rcm.menu.rename=Renomear...
rcm.menu.rename.title=Renomear entrada
rcm.menu.rename.msg=Digite um novo nome
rcm.menu.editexpr=Editar Express\u00E3o Pesquisada...

rcmview.create.subs=Criar uma assinatura p\u00FAblica para encontrar automaticamente mais resultados

rcm.list=Lista
rcm.explore=Explorar
rcm.search.results=Resultado da Busca...

rcm.filter.group=Filtros de resultados
rcm.filter.active.only=Ignore resultados sem sementes ou pares
rcm.search.group=Procurar