rcm.overall.disable=\uAD70\uC9D1 \uBC1C\uACAC \uD558\uC704 \uC2DC\uC2A4\uD15C \uBE44\uD65C\uC131\uD654 (\uAD8C\uC7A5\uB418\uC9C0 \uC54A\uC74C, \uC7AC\uC2DC\uC791 \uD544\uC694)
rcm.ui.enable=Swarm Discovery UI \uD65C\uC131\uD654
rcm.search.enable=Swarm \uAC80\uC0C9 \uACB0\uACFC \uD65C\uC131\uD654
rcm.search.min_rank=\uCD5C\uC18C\uAC80\uC0C9\uC21C\uC704 [0\:\uC5C6\uC74C]
rcm.menu.findsubs=\uAD6C\uB3C5 \uC870\uD68C
rcm.menu.gis=Google \uC774\uBBF8\uC9C0 \uAC80\uC0C9
rcm.menu.google.hash=Google \uAC80\uC0C9 \uD574\uC2DC
rcm.menu.google=Google \uAC80\uC0C9 \uC774\uB984
rcm.menu.discovermore=\uAD00\uB828 \uAC80\uC0C9
RCM.column.rc_relto=\uAD00\uB828 \uD56D\uBAA9

rcm.ftux.heading=Swarm Discoveries View\uC5D0 \uC624\uC2E0 \uAC83\uC744 \uD658\uC601\uD569\uB2C8\uB2E4
rcm.ftux.info=\uC774 \uBCF4\uAE30\uB294 \uC774\uBBF8 \uB2E4\uC6B4\uB85C\uB4DC \uC911\uC778 \uCF58\uD150\uCE20\uC640 \uC5B4\uB5A4 \uBC29\uC2DD\uC73C\uB85C\uB4E0 \uAD00\uB828\uB41C \uCF58\uD150\uCE20\uB97C \uD45C\uC2DC\uD569\uB2C8\uB2E4. \uC774 \uAE30\uB2A5\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uB0B4\uC6A9\uC740 <A HREF\="{rcm.plugin.wiki.url}">Swarm Discoveries \uC704\uD0A4 \uD398\uC774\uC9C0</A>\uC5D0\uC11C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uAE30\uBCF8\uC801\uC73C\uB85C \uC774 \uAE30\uB2A5\uC740 \uD1A0\uB80C\uD2B8 \uD30C\uC77C \uB0B4\uC758 \uCD94\uC801 \uC0AC\uC774\uD2B8\uB97C \uC0AC\uC6A9\uD558\uC5EC \uAD00\uB828 \uD1A0\uB80C\uD2B8 \uD30C\uC77C\uC744 \uAC80\uC0C9\uD558\uB294 \uAC83\uC744 \uD5C8\uC6A9\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB450 \uAC00\uC9C0 \uBE44\uD2B8\uD1A0\uB80C\uD2B8 \uCD94\uC801 \uC0AC\uC774\uD2B8 \uC138\uD2B8 \uC911 \uD558\uB098\uB97C \uD65C\uC131\uD654\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC544\uB798\uC5D0\uC11C \uC120\uD0DD\uD558\uC2E0 \uC635\uC158\uC5D0 \uB530\uB77C Swarm Discovery \uACB0\uACFC\uC5D0\uB294 \uC0AC\uC804 \uC120\uD0DD\uB41C \uC81C\uD55C\uB41C \uCD94\uC801 \uC0AC\uC774\uD2B8 \uBAA9\uB85D\uC774 \uD3EC\uD568\uB41C \uD1A0\uB80C\uD2B8 \uD30C\uC77C\uC774 \uD3EC\uD568\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uBAA9\uB85D\uC740 \uD574\uB2F9 \uCD94\uC801 \uC0AC\uC774\uD2B8\uAC00 \uD569\uBC95\uC801\uC774\uACE0 \uC81C3\uC790\uC758 \uC800\uC791\uAD8C\uC744 \uD3EC\uD568\uD55C \uAD8C\uB9AC\uB97C \uCE68\uD574\uD558\uC9C0 \uC54A\uB294 \uCF58\uD150\uCE20\uB9CC \uCD94\uC801\uD558\uAC70\uB098 \uD638\uC2A4\uD305\uD55C\uB2E4\uB294 \uB2F9\uC0AC\uC758 \uC120\uC758\uC758 \uD569\uB9AC\uC801\uC778 \uD310\uB2E8\uC5D0 \uAE30\uBC18\uD569\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uD574\uB2F9 \uCD94\uC801 \uC0AC\uC774\uD2B8 \uC0AC\uC6A9\uC5D0 \uB530\uB978 \uBAA8\uB4E0 \uC704\uD5D8\uC740 \uADC0\uD558\uC5D0\uAC8C \uC788\uC73C\uBA70, \uB2F9\uC0AC\uB294 \uC774\uC5D0 \uB300\uD55C \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. <A HREF\="{rcm.plugin.wiki.url}">\uC5EC\uAE30</A>\uC5D0\uC11C \uD574\uB2F9 \uC0AC\uC774\uD2B8\uC640 \uD574\uB2F9 \uC0AC\uC774\uD2B8 \uC0AC\uC6A9 \uC2DC\uC758 \uC704\uD5D8\uC5D0 \uB300\uD574 \uC77D\uC740 \uD6C4 \uCD94\uC801 \uC0AC\uC774\uD2B8\uB97C \uD65C\uC131\uD654\uD558\uB824\uBA74 \uC544\uB798 \uC635\uC158\uC744 \uC120\uD0DD\uD558\uC138\uC694.




legal_issues.bittorrent.url=https\://en.wikipedia.org/wiki/BitTorrent\#Legal_issues



RCM.column.rc_rank=\uB4F1\uAE09
RCM.column.rc_created=\uC0DD\uC131\uB428
RCM.column.rc_hash=\uD574\uC26C
RCM.column.rc_lastseen=\uB9C8\uC9C0\uB9C9 \uCD9C\uD604
RCM.column.rc_level=\uC218\uC900
RCM.column.rc_tracker=\uD2B8\uB798\uCEE4
rcm.view.heading=\uC2A4\uC6DC\uC5D0\uC11C \uBC1C\uACAC\uD55C \uAC83
rcm.config.enabled=\uD65C\uC131\uD654
rcm.config.max_results=\uCD5C\uB300 \uACB0\uACFC
rcm.config.max_level=\uCD5C\uB300 \uC218\uC900
rcm.search.provider=\uC2A4\uC6DC
rcm.rc_tracker.tt=\uD2B8\uB798\uCEE4\uB97C \uCC3E\uC544\uBCF4\uB824\uBA74 \uD074\uB9AD
rcm.rc_hash.tt=\uC774 \uCF58\uD150\uCE20\uB97C \uB2E4\uC6B4\uB85C\uB4DC\uD558\uB824\uBA74 \uD074\uB9AD
rcm.rc_title.tt=\uC774 \uCF58\uD150\uCE20\uB97C \uAC80\uC0C9\uD558\uB824\uBA74 \uD074\uB9AD












