
rcm.ftux.heading=Willkommen in der Schwarm-Entdeckungsansicht
rcm.ftux.info=In dieser Ansicht werden Inhalte angezeigt, die in irgendeiner Weise mit den Inhalten verwandt sind, die Sie bereits heruntergeladen haben.\nSie k\u00F6nnen mehr \u00FCber diese Funktion auf unserer <A HREF\="{rcm.plugin.wiki.url}">Swarm Discoveries Wiki-Seite</A> lesen. \n\nStandardm\u00E4\u00DFig erlaubt diese Funktion nicht, dass Tracker-Seiten innerhalb Ihrer Torrent-Dateien verwendet werden, um verwandte Torrent-Dateien zu finden.\nSie k\u00F6nnen eine von zwei Gruppen von Bittorrent-Tracker-Seiten aktivieren.\nAbh\u00E4ngig von der Wahl, die Sie unten treffen, k\u00F6nnen die Ergebnisse der Schwarm-Entdeckung Torrent-Dateien beinhalten, die eine begrenzte Liste von vorab ausgew\u00E4hlten Tracker-Seiten enthalten.\nDiese Liste basiert auf unserem guten Glauben und unserer begr\u00FCndeten \u00DCberzeugung, dass diese Tracker-Seiten nur Inhalte verfolgen oder hosten, die rechtm\u00E4\u00DFig sind und nicht gegen die Rechte, einschlie\u00DFlich des Urheberrechts Dritter, versto\u00DFen. \nAber Sie gehen vollumf\u00E4nglich davon aus und wir lehnen jedes Risiko ab, einschlie\u00DFlich der Verwendung dieser Tracker-Seiten. \nWenn Sie diese Tracker-Seiten aktivieren m\u00F6chten, nachdem Sie <A HREF\="{rcm.plugin.wiki.url}">hier</A>gelesen haben. W\u00E4hlen Sie die untenstehende Option, um mehr \u00FCber diese Seiten und einige Risiken bei der Nutzung zu erfahren.

rcm.ftux.option.preselect=AKTIVIERE {base.product.name} vorab ausgew\u00E4hlten Tracker-Seiten. Ich habe \n<A HREF\="{rcm.plugin.wiki.url}">hier</A> und <A HREF\="{legal_issues.bittorrent.url}">hier&</A> \u00FCber diese Seiten und einige Risiken bei deren Nutzung gelesen. Ich verstehe und stimme zu, dass {base.product.name} keinerlei Verantwortung tr\u00E4gt. Mit meiner Aktivierung dieser Funktion und der Verwendung eines dieser Tracker. Bin ich damit einverstanden, dass es in meiner Verantwortung liegt, sicherzustellen, dass ich nur rechtm\u00E4\u00DFige und nicht rechtsverletzende Inhalte herunterlade.

rcm.ftux.info2=Wenn Sie m\u00F6chten, dass Schwarm-Entdeckungen Dateien "bezogen auf" Ihre vorhandenen Torrent-Dateien aus allen Quellen findet, nicht nur aus den {base.product.name} vorab ausgew\u00E4hlten Tracker-Seiten, w\u00E4hlen Sie die untenstehende Option.

rcm.ftux.option.all=AKTIVIERE ALLE Entdeckungen \ndie verwandt mit meinen bestehenden Torrent-Dateien, unabh\u00E4ngig davon, welche Tracker-Seiten im Torrent befinden. \nIch habe <A HREF\="{rcm.plugin.wiki.url}">hier</A> und <A HREF\="{legal_issues.bittorrent.url}">hier</A> \u00FCber diese Seiten und einige Risiken bei deren Nutzung gelesen. Ich verstehe und stimme zu, dass {base.product.name} keinerlei Verantwortung tr\u00E4gt, wenn ich diese Funktion aktiviere und alle Entdeckungen nutze. Ich stimme zu, dass es in meiner Verantwortung liegt, sicherzustellen, dass ich nur rechtm\u00E4\u00DFige und nicht rechtsverletzende Inhalte herunterlade.


rcm.ftux.smallprint=Jede Nutzung von {base.product.name}, die die Rechte einer nat\u00FCrlichen oder juristischen Person verletzt, ist nicht gestattet. <A HREF\="{faq.legal.url}">Mehr</A>.


RCM.column.rc_rank=Rang
RCM.column.rc_created=Erstellt
RCM.column.rc_lastseen=Zuletzt gesehen
RCM.column.rc_level=Stufe
rcm.view.heading=Schwarmentdeckungen
rcm.config.enabled=Aktivieren
rcm.config.max_results=Maximale Ergebnisse
rcm.config.max_level=Maximale Stufe
rcm.search.provider=Schwarm
rcm.rc_tracker.tt=Klicken, um Tracker zu durchsuchen
rcm.rc_hash.tt=Klicken, um diesen Inhalt herunterzuladen
rcm.rc_title.tt=Klicken, um nach diesen Inhalt zu suchen






rcm.ftux.accept=Akzeptieren
rcm.ftux.decline=Ablehnen

rcm.ftux2.heading=Zus\u00E4tzliche Informationen und Warnungen zu dieser Funktion
rcm.ftux2.info=F\u00FCr Tracker-Seiten, die nicht zu den von {base.product.name} vorab ausgew\u00E4hlten Tracker-Seiten geh\u00F6ren, warnen wir zus\u00E4tzlich, dass einige dieser Tracker-Seiten beschuldigt werden k\u00F6nnten, Torrent-Dateien bereitzustellen, die gegen das Urheberrecht versto\u00DFen k\u00F6nnten, sowie mehr Inhalte f\u00FCr "Erwachsene" enthalten, von denen einige die Rechte anderer verletzen k\u00F6nnten.\nAngesichts der Funktionsweise von Schwarm-Entdeckungen k\u00F6nnen Torrent-Dateien von Drittanbietern, mit den Torrent-Dateien auf Ihrem Ger\u00E4t automatisch als "verwandt" gebracht werden, die entweder \u00FCber {base.product.name} vorab ausgew\u00E4hlte Tracker-Seiten gefunden werden oder durch Entdeckungen "alle" miteinander als "verwandt" gebracht werden k\u00F6nnen. Nur weil Sie und andere Benutzer z.B "ABC.torrent" und viele oder einige dieser anderen Benutzer "XXX.torrent" haben, k\u00F6nnte Schwarm-Entdeckungen den "XXX.torrent" als "verwandt" betrachten. \nM\u00F6glicherweise sollten Sie bei der Auswahl von Schwarm-Entdeckung zus\u00E4tzliche Sorgfalt walten lassen. Inhalte, die Sie herunterladen m\u00F6chten, werden gleichzeitig f\u00FCr den Upload bereitgestellt.

rcm.ftux2.agree=Ich verstehe und stimme zu. Aktiviere alle Entdeckungen die verwandt mit meinen bestehenden Torrent-Dateien, unabh\u00E4ngig davon, welche Tracker-Seiten im Torrent befinden.\nIch habe <A HREF\="{rcm.plugin.wiki.url}">hier</A> und <A HREF\="{legal_issues.bittorrent.url}">hier</A> \n\u00FCber diese Tracker-Seiten und einige Risiken bei deren Nutzung gelesen. Ich verstehe und stimme zu, dass {base.product.name} keinerlei Verantwortung tr\u00E4gt, wenn ich diese Funktion aktiviere. Ich stimme zu, dass es in meiner Verantwortung liegt, sicherzustellen, dass ich nur rechtm\u00E4\u00DFige und nicht rechtsverletzende Inhalte herunterlade.




