#X-Generator: crowdin.com
rcm.overall.disable=Desactivar el subsistema de descubrimientos de enjambres (no recomendado, requiere reinicio)
rcm.ui.enable=Habilitar el Descubrimiento de Enjambre UI
rcm.search.enable=Habilitar los resultados de la B\u00FAsqueda de Enjambre
rcm.search.min_rank=Calificaci\u00F3n del resultado de b\u00FAsqueda m\u00EDnimo [0\: ninguno]
rcm.menu.findsubs=Buscar Suscripciones
rcm.menu.gis=Buscador de im\u00E1genes de Google
rcm.menu.google.hash=Hash de B\u00FAsqueda de Google
rcm.menu.google=Nombre de la B\u00FAsqueda de Google
rcm.menu.discovermore=Encontrar relacionados
RCM.column.rc_relto=Relacionado a

rcm.ftux.heading=Bienvenido a la Vista de los Descubrimientos de Enjambres


rcm.ftux.info2=S\u00ED le gustar\u00EDa que Swarm Discoveries encuentre archivos "relacionados con" su torrente de archivos existentes de todas las fuentes, no solo el {base.product.name} sitios rastreadores preseleccionados, seleccione la siguiente opci\u00F3n.



rcm.ftux.smallprint=Cualquier uso de {base.product.name} que viole los derechos de alguna persona o entidad no est\u00E1 permitido. <A HREF\="{base.wiki.url}w/FAQ_Legal">M\u00E1s</A>.

rcm.show.ftux=Elija Fuentes de Rastreador

rcm.plugin.wiki=Ver el Wiki para m\u00E1s informaci\u00F3n de este complemento
RCM.column.rc_rank.info=Rango correspondiente - mientras m\u00E1s alto, m\u00E1s relevante
rcm.config.max_level=Nivel m\u00E1ximo

rcm.restart.text=Los cambios que hizo en la configuraci\u00F3n requieren {base.product.name} para reiniciar antes de hacerse efectivos.

rcm.view.infobar.text1=Esta ventana puede estar inicialmente en blanco y se completar\u00E1 al tiempo una vez que haya descargado el contenido con {base.product.name}. 





rcm.ftux2.info=Para los sitios de rastreo no incluidos en los ya pre seleccionados sitios de rastreo por {base.product.name}.\nNosotros adicionalmente advertimos que algunos de esos sitios de rastreo puedan ser acusados de ser mas un rastreador de \narchivos de torrents que puedan infringir los derechos de otros, incluyendo los derechos de autor, y podr\u00EDan incluir mayor contenido de "adulto"\nalgunos de los cuales se podr\u00EDa alegar que infringi\u00F3 los derechos de los dem\u00E1s.\nTeniendo en cuenta como funciona Swarm Discoveries,\nArchivos de grupos de terceros puedan autom\u00E1ticamente ser considerados "relacionados" a archivos torrent en tu dispositivo\nlos cuales son encontrados por v\u00EDa de cualquier {base.product.name} sitio rastreador pre seleccionado o "todo" descubrimiento, prueba ser "relacionado" solo por virtud\ndel hecho de que si usted u otro usuario tiene "ABC.torrent," por ejemplo, y muchos o alg\u00FAn otro usuario tiene\n"XXX.torrent," Swarm Discoveries puede considerar el "XXX.torrent," para ser "relacionado".\nPodr\u00EDa tomar precauci\u00F3n adicional seleccionando que Swarm Discovery contenido desea descargar,\ncomo tambi\u00E9n que hacer disponible para cargar.




