mlab.name=Laboratorio de Medici\u00F3n (M-Lab)
mlab.info=El Laboratorio de Medici\u00F3n (M-Lab) es una plataforma abierta para que los investigadores utilicen herramientas de medici\u00F3n de internet. Al mejorar la transparencia del internet, pretende ayudar a sostener un internet saludable e innovativo
mlab.link=Haga clic aqu\u00ED para aprender m\u00E1s acerca de M-Lab, en particular sobre la pol\u00EDtica de privacidad
mlab.link.url=http\://measurementlab.net/about
mlab.run=\u00A1Ejecutarlo\!
mlab.tool.ndt=Herramienta de diagn\u00F3stico de red
mlab.tool.shaperprobe=ShaperProbe
mlab.wizard.title=Asistente de Prueba de Velocidad de M-Lab
mlab.wizard.intro.title=Bienvenido al asistente de prueba de velocidad M-Lab
mlab.wizard.intro.next=Haga clic en siguiente para empezar la prueba
mlab.wizard.ndt.title=Herramienta de Diagn\u00F3stico de Red
mlab.wizard.ndt.info=Esto brinda una sofisticada prueba de velocidad y diagn\u00F3stico
mlab.wizard.retest=Probar de nuevo
mlab.wizard.details=Detalles
mlab.wizard.details.title=Detalles para la prueba NDT
mlab.wizard.details.info=Salida de rastreo detallado de la prueba NDT
mlab.wizard.noresults=No se recibieron resultados
mlab.wizard.results=Arriba\=%1

mlab.wizard.sp.title=Herramienta ShapeProbe
mlab.wizard.sp.info=Esta herramienta chequea tu conexi\u00F3n a internet para la configuraci\u00F3n de tr\u00E1fico
mlab.wizard.start=Empezar prueba

mlab.vzwiz.welcome.subtitle=Prueba de Optimizaci\u00F3n de Velocidad para Su Red
mlab.vzwiz.welcome.text={base.product.name} ahora probar\u00E1 tu conexi\u00F3n a internet para as\u00ED identificar la configuraci\u00F3n de velocidad \u00F3ptima. Aplicando estas configuraciones se maximizar\u00E1 la velocidad de descarga.
mlab.vzwiz.welcome.privacy=M-Lab recopila y publica la direcci\u00F3n de Protocolo de Internet (IP) p\u00FAblica del cliente que realiz\u00F3 la medici\u00F3n. \nEsto es necesario para entender y describir resultados experimentales, incluso para identificar desde qu\u00E9 proveedor de servicios de internet se le realiz\u00F3 la prueba. \n<A HREF\="https\://www.measurementlab.net/privacy/">Aprenda m\u00E1s acerca de la Pol\u00EDtica de Privacidad de M-Lab</A>. \nSi no desea que M-lab recopile esta informaci\u00F3n, puede saltarse esta prueba haciendo clic en cancelar.
mlab.vzwiz.welcome.poweredby=Prueba Potenciada por
mlab.vzwiz.progress.info=Prueba de diagn\u00F3stico y velocidad en proceso...  

mlab.vzwiz.result.subtitle=\u00A1Prueba de optimizaci\u00F3n de velocidad completada\!
mlab.vzwiz.result.ul=Tu l\u00EDmite de velocidad de carga es\:
mlab.vzwiz.result.setting={base.product.name} el l\u00EDmite se establecer\u00E1 en\:

mlab.vzwiz.noresult=No se recibieron resultados de pruebas. Por favor intente de nuevo m\u00E1s tarde usando el \u00EDtem del men\u00FA "Prueba de Velocidad" debajo del men\u00FA de "Ayuda".
mlab.vzwiz.details.header=Detalles

mlab.log.pausing.downloads=Pausando descargas antes de la prueba de rendimiento.