mlab.name=Laboratorio de medici\u00F3n (M-Lab)
mlab.info=Laboratorio de Medici\u00F3n (M-Lab) es una plataforma abierta para que los investigadores usen herramientas de medici\u00F3n de internet. Al mejorar la transparencia de internet, parece ayudar a sostener un saludable, innovativo internet
mlab.link=Haz click aqu\u00ED para aprender m\u00E1s sobre el M-Lab, en particular la pol\u00EDtica de privacidad
mlab.link.url=http\://measurementlab.net/about
mlab.run=\u00A1Ejec\u00FAtalo\!
mlab.tool.ndt=Herramienta de diagn\u00F3stico de red
mlab.tool.shaperprobe=ShaperProbe
mlab.wizard.title=Asistente de Prueba de Velocidad de M-Lab
mlab.wizard.intro.title=Bienvenido al Asistente de Prueba de Velocidad de M-Lab
mlab.wizard.intro.next=Dale a click a siguiente para empezar la prueba
mlab.wizard.ndt.title=Herramienta de diagn\u00F3stico de red
mlab.wizard.ndt.info=Esto provee una prueba sofisticada de velocidad y diagn\u00F3stico
mlab.wizard.retest=Probar de nuevo
mlab.wizard.details=Detalles
mlab.wizard.details.title=Detalles para la prueba NDT
mlab.wizard.details.info=Salida de rastreo detallado de la prueba NDT
mlab.wizard.noresults=No se recibieron resultados
mlab.wizard.results=Arriba\=%1

mlab.wizard.sp.title=Herramienta de ShapeProbe
mlab.wizard.sp.info=Esa herramienta revisa tu conexi\u00F3n a internet para configuraci\u00F3n de tr\u00E1fico
mlab.wizard.sp.start=Esta prueba puede tomar m\u00E1s de 2 minutos. Por favor solo use si sospecha que tus empleados ISP hacen moldeado de tr\u00E1fico, por ejemplo t\u00E9cnicas de "aceleraci\u00F3n de velocidad". Los servidores de pruebas tienen recursos limitados, as\u00ED que puede que encuentres sobrecargas de servidores.
mlab.wizard.start=Iniciar Prueba
mlab.wizard.sp.noresults=No se obtuvieron resultados de configuraci\u00F3n - usando el resultado previo\: arriba\=%1
mlab.wizard.sp.results1=La prueba de configuraci\u00F3n indica interferencia - usando el l\u00EDmite m\u00E1s bajo\: arriba\=%1
mlab.wizard.sp.results2=La prueba de configuraci\u00F3n indica que no hay interferencia - usando resultados previos\: Arriba\=%1

mlab.vzwiz.welcome.subtitle=Prueba de Optimizaci\u00F3n de Velocidad para tu Red
mlab.vzwiz.welcome.text={base.product.name} ahora probar\u00E1 tu conexi\u00F3n a internet para identificar la velocidad \u00F3ptima de ajustes. Al aplicar estos ajustes, se maximizar\u00E1 tu velocidad de descarga.
mlab.vzwiz.welcome.poweredby=Prueba potenciada por
mlab.vzwiz.progress.info=Prueba de velocidad y diagn\u00F3stico en proceso...  

mlab.vzwiz.result.subtitle=\u00A1Prueba de optimizaci\u00F3n de velocidad completada\!
mlab.vzwiz.result.ul=Tu l\u00EDmite de velocidad de descarga es\:
mlab.vzwiz.result.setting={base.product.name} el l\u00EDmite se establecer\u00E1 en\:

mlab.vzwiz.noresult=Sin resultados de pruebas recibidos. Por favor intenta de nuevo m\u00E1s arde usando el objeto de men\u00FA de "Prueba de Velocidad" debajo del men\u00FA de "Ayuda".
mlab.vzwiz.details.header=Detalles

mlab.log.pausing.downloads=Pausando descargas antes de la prueba de rendimiento.