mlab.name=Laborat\u00F3rio de Medi\u00E7\u00E3o (M-Lab)
mlab.info=Laborat\u00F3rio de Medi\u00E7\u00E3o (M-Lab) \u00E9 uma plataforma aberta para pesquisadores testem suas ferramentas de mensuramento da internet. Para melhorar a transpar\u00EAncia da internet, visa ajudar a sustentar uma saud\u00E1vel, inovativa internet
mlab.link=Clique aqui para saber mais sobre o M- Lab, em particular a pol\u00EDtica de privacidade
mlab.link.url=http\://measurementlab.net/about
mlab.run=Execut\u00E1-lo\!
mlab.tool.ndt=Ferramenta de Diagn\u00F3stico de Rede
mlab.tool.shaperprobe=Shaperprobe
mlab.wizard.title=Assistente de Teste de Velocidade M-Lab
mlab.wizard.intro.title=Bem-vindo ao Assistente de Teste de Velocidade de M-lab
mlab.wizard.intro.next=Clique em avan\u00E7ar para come\u00E7ar a teste
mlab.wizard.ndt.title=Ferramenta de Diagn\u00F3stico de Rede
mlab.wizard.ndt.info=Isso proporciona um teste sofisticado teste de velocidade e diagn\u00F3stico
mlab.wizard.retest=Re- testar
mlab.wizard.details=Detalhes
mlab.wizard.details.title=Detalhes para Teste NDT
mlab.wizard.details.info=Sa\u00EDda de rastreamento detalhado do teste NDT
mlab.wizard.noresults=Nenhum resultado recebido
mlab.wizard.results=Up\=%1

mlab.wizard.sp.title=Ferramenta Shapeprobe
mlab.wizard.sp.info=Essa ferramenta verifica sua conex\u00E3o de internet para traffic shaping
mlab.wizard.sp.start=Este teste pode levar mais de 2 minutos.\nPor favor, somente use se suspeita que seu provedor emprega o bloqueio de tr\u00E1fego, por exemplo, a t\u00E9cnica 'speed boost'.\n Os servidores dos testes tem recursos limitados, ent\u00E3o voc\u00EA pode encontrar sobrecargas nesses servidores.
mlab.wizard.start=Iniciar o teste
mlab.wizard.sp.noresults=Nenhum bloqueio foi detectado - usando resultado anterior\: Up\=%1
mlab.wizard.sp.results1=O teste de bloqueio indica interfer\u00EAncia - usando limite mais baixo\: Up\=%1
mlab.wizard.sp.results2=O teste de bloqueio n\u00E3o indicia interfer\u00EAncia - usando o resultado anterior\: Up\=%1

mlab.vzwiz.welcome.subtitle=Teste de Otimiza\u00E7\u00E3o de Velocidade para a sua Rede
mlab.vzwiz.welcome.text={base.product.name} agora ir\u00E1 testar sua conex\u00E3o de internet para identificar as configura\u00E7\u00F5es de velocidade ideais. Aplicar essas configura\u00E7\u00F5es ir\u00E1 maximizar sua velocidade de download.
mlab.vzwiz.welcome.privacy=O M-Lab coleta e publica o endere\u00E7o IP do cliente que realizou a medi\u00E7\u00E3o.\nIsso \u00E9 necess\u00E1rio para entender e descrever os resultados experimentais, inclusive para identificar de qual provedor de servi\u00E7os de Internet o teste foi conduzido.\n<A HREF\="https\://www.measurementlab.net/privacy/">Saiba mais sobre a Pol\u00EDtica de Privacidade da M-Lab</A>. \nSe voc\u00EA n\u00E3o deseja que o M-lab colete essas informa\u00E7\u00F5es, voc\u00EA pode pular este teste clicando em cancelar.
mlab.vzwiz.welcome.poweredby=Teste Realizado por
mlab.vzwiz.progress.info=Teste de velocidade e diagn\u00F3stico em progresso...  

mlab.vzwiz.result.subtitle=Teste de Otimiza\u00E7\u00E3o de Velocidade Completo\!
mlab.vzwiz.result.ul=Seu limite de velocidade de upload\:
mlab.vzwiz.result.setting=Limite do {base.product.name} ir\u00E1 ser de\:

mlab.vzwiz.noresult=Nenhum resultado recebido. Por favor, tente novamente mais tarde usando o \u201CTeste de Velocidade\u201D item de menu no menu "Ajuda".
mlab.vzwiz.details.header=Detalhes

mlab.log.pausing.downloads=Pausando os downloads antes de realizar o teste.
mlab.log.shaperprobe.disabled=Ignorando o teste de bloqueio de tr\u00E1fego para economizar tempo - conservadoramente reduzir pela metade limite de upload.\nExecute o teste de velocidade manualmente para realizar esse passo.