mlab.name=Measurement Lab (M-Lab)
mlab.info=Measurement Lab (M-Lab) \u2014 \u044D\u0442\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u0430\u044F \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0430\u0437\u0432\u0451\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u044F \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435. \u041F\u043E\u0432\u044B\u0448\u0430\u044F \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u043E\u0441\u0442\u044C, \u043E\u043D\u0430 \u043F\u0440\u0438\u0437\u0432\u0430\u043D\u0430 \u0432 \u043F\u043E\u043C\u043E\u0449\u044C \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0437\u0434\u043E\u0440\u043E\u0432\u043E\u0433\u043E \u0438 \u0438\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0430
mlab.link=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043E M-Lab, \u0432 \u0447\u0430\u0441\u0442\u043D\u043E\u0441\u0442\u0438 \u043E \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438
mlab.link.url=http\://measurementlab.net/about
mlab.run=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0435\u0433\u043E\!
mlab.tool.ndt=\u0421\u0435\u0442\u0435\u0432\u043E\u0439 \u0434\u0438\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442
mlab.tool.shaperprobe=ShaperProbe
mlab.wizard.title=\u041C\u0430\u0441\u0442\u0435\u0440 \u0422\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0438 M-Lab
mlab.wizard.intro.title=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u0430\u0441\u0442\u0435\u0440 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 M-Lab
mlab.wizard.intro.next=\u0428\u0451\u043B\u043A\u043D\u0438\u0442\u0435 \u00AB\u0414\u0430\u043B\u0435\u0435\u00BB \u0434\u043B\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438
mlab.wizard.ndt.title=\u0421\u0435\u0442\u0435\u0432\u043E\u0439 \u0434\u0438\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442
mlab.wizard.ndt.info=\u042D\u0442\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0441\u043B\u043E\u0436\u043D\u0443\u044E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0438 \u0434\u0438\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0442\u0435\u0441\u0442
mlab.wizard.retest=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0435 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
mlab.wizard.details=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438
mlab.wizard.details.title=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0442\u0435\u0441\u0442\u0430 NDT
mlab.wizard.details.info=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0439 \u0442\u0440\u0430\u0441\u0441\u0438\u0440\u043E\u0432\u043E\u0447\u043D\u044B\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0442\u0435\u0441\u0442\u0430 NDT
mlab.wizard.noresults=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u044B
mlab.wizard.results=Up\=%1

mlab.wizard.sp.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 ShapeProbe
mlab.wizard.sp.info=\u042D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u0432\u0430\u0448\u0435 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0440\u0430\u0444\u0438\u043A\u0430
mlab.wizard.sp.start=\u042D\u0442\u043E\u0442 \u0442\u0435\u0441\u0442 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u0431\u043E\u043B\u0435\u0435 2 \u043C\u0438\u043D\u0443\u0442.\n\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435, \u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u043F\u043E\u0434\u043E\u0437\u0440\u0435\u0432\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u0430\u0448 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043F\u0440\u043E\u0432\u0430\u0439\u0434\u0435\u0440 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0440\u0430\u0444\u0438\u043A\u0430, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043C\u0435\u0442\u043E\u0434\u044B \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438.\n\u0423 \u0442\u0435\u0441\u0442\u043E\u0432\u044B\u0445 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0432 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u044B\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044B, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0442\u043E\u043B\u043A\u043D\u0443\u0442\u044C\u0441\u044F \u0441 \u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0437\u043A\u0430\u043C\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
mlab.wizard.start=\u041D\u0430\u0447\u0430\u0442\u044C \u0442\u0435\u0441\u0442
mlab.wizard.sp.noresults=\u041D\u0435\u0442 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F - \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\: Up\=%1
mlab.wizard.sp.results1=\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0442\u0435\u0441\u0442 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435-\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043D\u0438\u0436\u043D\u0438\u0439 \u043F\u0440\u0435\u0434\u0435\u043B\: \u0432\u0432\u0435\u0440\u0445\=%1
mlab.wizard.sp.results2=\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0442\u0435\u0441\u0442 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043D\u0438\u043A\u0430\u043A\u043E\u0435 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435-\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\: \u0432\u0432\u0435\u0440\u0445\=%1

mlab.vzwiz.welcome.subtitle=\u0422\u0435\u0441\u0442 \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438
mlab.vzwiz.welcome.text={base.product.name} \u0442\u0435\u043F\u0435\u0440\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442 \u0432\u0430\u0448\u0435 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435, \u0447\u0442\u043E\u0431\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438. \u041F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u044D\u0442\u0438\u0445 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438.
mlab.vzwiz.welcome.privacy=M-Lab \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442 \u0438 \u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u044B\u0439 IP-\u0430\u0434\u0440\u0435\u0441 \u043A\u043B\u0438\u0435\u043D\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043B \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0435. \n\u042D\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0434\u043B\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0430, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0442\u043E\u0433\u043E, \u0443 \u043A\u0430\u043A\u043E\u0433\u043E \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043F\u0440\u043E\u0432\u0430\u0439\u0434\u0435\u0440\u0430 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043B\u0441\u044F \u0442\u0435\u0441\u0442. \n<A HREF\="https\://www.measurementlab.net/privacy/">\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043E \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 M-Lab</A>. \n\u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B M-Lab \u0441\u043E\u0431\u0438\u0440\u0430\u043B\u0430 \u044D\u0442\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u044D\u0442\u0443 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443, \u043D\u0430\u0436\u0430\u0432 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041E\u0442\u043C\u0435\u043D\u0430\u00BB.
mlab.vzwiz.welcome.poweredby=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0430
mlab.vzwiz.progress.info=\u041F\u0440\u043E\u0433\u0440\u0435\u0441\u0441 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0438 \u0434\u0438\u0430\u0433\u043D\u043E\u0441\u0442\u0438\u043A\u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442\u0441\u044F...  

mlab.vzwiz.result.subtitle=\u0422\u0435\u0441\u0442 \u043E\u043F\u0442\u0438\u043C\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043D\!
mlab.vzwiz.result.ul=\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438\:
mlab.vzwiz.result.setting=\u0411\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F {base.product.name}\:

mlab.vzwiz.noresult=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u043E\u0432 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u044B. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043F\u0443\u043D\u043A\u0442 \u043C\u0435\u043D\u044E "\u0442\u0435\u0441\u0442 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438" \u0432 \u043C\u0435\u043D\u044E "\u0421\u043F\u0440\u0430\u0432\u043A\u0430".
mlab.vzwiz.details.header=\u0414\u0435\u0442\u0430\u043B\u0438

mlab.log.pausing.downloads=\u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043F\u0435\u0440\u0435\u0434 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435\u043C \u0442\u0435\u0441\u0442\u0430.
mlab.log.shaperprobe.disabled=\u041F\u0440\u043E\u043F\u0443\u0441\u043A \u0442\u0435\u0441\u0442\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0440\u0430\u0444\u0438\u043A\u0430, \u0447\u0442\u043E\u0431\u044B \u0441\u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u044F - \u043A\u043E\u043D\u0441\u0435\u0440\u0432\u0430\u0442\u0438\u0432\u043D\u043E \u0443\u043C\u0435\u043D\u044C\u0448\u0430\u044F \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443.\n\u0414\u043B\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u0448\u0430\u0433\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0432\u0440\u0443\u0447\u043D\u0443\u044E.