mlab.name=Measurement Lab (M-Lab)
mlab.info=A Measurement Lab (M-Lab) egy ny\u00EDlt platform a kutat\u00F3k sz\u00E1m\u00E1ra az internetes m\u00E9r\u0151eszk\u00F6z\u00F6k telep\u00EDt\u00E9s\u00E9hez. Az internet \u00E1tl\u00E1that\u00F3s\u00E1g\u00E1nak fokoz\u00E1s\u00E1val c\u00E9lja az eg\u00E9szs\u00E9ges, innovat\u00EDv internet fenntart\u00E1s\u00E1nak el\u0151seg\u00EDt\u00E9se.
mlab.link=Kattintson ide, ha t\u00F6bbet szeretne megtudni az M-Labr\u00F3l, k\u00FCl\u00F6n\u00F6sen az adatv\u00E9delmi ir\u00E1nyelveir\u0151l
mlab.link.url=http\://measurementlab.net/about
mlab.run=Ind\u00EDt\u00E1s\!
mlab.tool.ndt=H\u00E1l\u00F3zati diagnosztikai eszk\u00F6z
mlab.tool.shaperprobe=ShaperProbe
mlab.wizard.title=M-Lab sebess\u00E9gteszt var\u00E1zsl\u00F3
mlab.wizard.intro.title=\u00DCdv\u00F6zli \u00D6nt az M-Lab sebess\u00E9gteszt var\u00E1zsl\u00F3
mlab.wizard.intro.next=Kattintson a Tov\u00E1bb gombra a tesztel\u00E9s megkezd\u00E9s\u00E9hez
mlab.wizard.ndt.title=H\u00E1l\u00F3zati diagnosztikai eszk\u00F6z
mlab.wizard.ndt.info=Ez egy kifinomult sebess\u00E9g- \u00E9s diagnosztikai tesztet biztos\u00EDt
mlab.wizard.retest=\u00DAjratesztel\u00E9s
mlab.wizard.details=R\u00E9szletek
mlab.wizard.details.title=Az NDT teszt r\u00E9szletei
mlab.wizard.details.info=Az NDT-vizsg\u00E1lat r\u00E9szletes nyomk\u00F6vet\u00E9si kimenete
mlab.wizard.noresults=Nem kaptunk eredm\u00E9nyeket
mlab.wizard.results=Fel\=%1

mlab.wizard.sp.title=ShapeProbe eszk\u00F6z
mlab.wizard.sp.info=Ez az eszk\u00F6z ellen\u0151rzi internetkapcsolat\u00E1t a forgalom alak\u00EDt\u00E1sa szempontj\u00E1b\u00F3l
mlab.wizard.sp.start=Ez a teszt t\u00F6bb mint 2 percig is eltarthat.\nK\u00E9rj\u00FCk, csak akkor haszn\u00E1lja, ha azt gyan\u00EDtja, hogy az internetszolg\u00E1ltat\u00F3ja forgalomform\u00E1l\u00E1st alkalmaz, p\u00E9ld\u00E1ul "sebess\u00E9gn\u00F6vel\u0151" technik\u00E1kat.\nA tesztkiszolg\u00E1l\u00F3k korl\u00E1tozott er\u0151forr\u00E1sokkal rendelkeznek, \u00EDgy el\u0151fordulhat, hogy a kiszolg\u00E1l\u00F3 t\u00FAlterhel\u0151dik.
mlab.wizard.start=Teszt ind\u00EDt\u00E1sa
mlab.wizard.sp.noresults=Nincs alak\u00EDt\u00E1si eredm\u00E9ny - a kor\u00E1bbi eredm\u00E9nyt haszn\u00E1lva\: Fel\=%1
mlab.wizard.sp.results1=Az alak\u00EDt\u00E1si teszt interferenci\u00E1t jelez - als\u00F3 hat\u00E1r\u00E9rt\u00E9ket haszn\u00E1lva\: Fel\=%1
mlab.wizard.sp.results2=A form\u00E1z\u00E1si teszt nem jelez interferenci\u00E1t - az el\u0151z\u0151 eredm\u00E9nyt haszn\u00E1lja\: Fel\=%1

mlab.vzwiz.welcome.subtitle=H\u00E1l\u00F3zat\u00E1nak sebess\u00E9goptimaliz\u00E1l\u00E1si tesztje
mlab.vzwiz.welcome.text=A(z) {base.product.name} most tesztelni fogja az internetkapcsolat\u00E1t, hogy meghat\u00E1rozza az optim\u00E1lis sebess\u00E9gbe\u00E1ll\u00EDt\u00E1sokat.  Ezeknek a be\u00E1ll\u00EDt\u00E1soknak az alkalmaz\u00E1sa maximaliz\u00E1lja a let\u00F6lt\u00E9si sebess\u00E9get.
mlab.vzwiz.welcome.privacy=Az M-Lab \u00F6sszegy\u0171jti \u00E9s k\u00F6zz\u00E9teszi a m\u00E9r\u00E9st v\u00E9gz\u0151 \u00FCgyf\u00E9l nyilv\u00E1nos IP-c\u00EDm\u00E9t. \nEz sz\u00FCks\u00E9ges a k\u00EDs\u00E9rleti eredm\u00E9nyek meg\u00E9rt\u00E9s\u00E9hez \u00E9s le\u00EDr\u00E1s\u00E1hoz, bele\u00E9rtve annak azonos\u00EDt\u00E1s\u00E1t, hogy a tesztet melyik internetszolg\u00E1ltat\u00F3n\u00E1l v\u00E9gezt\u00E9k. \n<A HREF\="https\://www.measurementlab.net/privacy/">Tov\u00E1bbi inform\u00E1ci\u00F3k az M-Lab adatv\u00E9delmi szab\u00E1lyzat\u00E1r\u00F3l</A>. \nHa nem szeretn\u00E9, hogy az M-lab \u00F6sszegy\u0171jtse ezeket az inform\u00E1ci\u00F3kat, a M\u00E9gse gombra kattintva kihagyhatja ezt a tesztet.
mlab.vzwiz.welcome.poweredby=Teszt szolg\u00E1ltat\u00F3ja
mlab.vzwiz.progress.info=A sebess\u00E9g- \u00E9s diagnosztikai teszt folyamatban van...  

mlab.vzwiz.result.subtitle=A sebess\u00E9goptimaliz\u00E1l\u00E1si teszt k\u00E9sz\!
mlab.vzwiz.result.ul=Felt\u00F6lt\u00E9si sebess\u00E9gkorl\u00E1t\:
mlab.vzwiz.result.setting=A(z) {base.product.name} korl\u00E1tja a k\u00F6vetkez\u0151re lesz be\u00E1ll\u00EDtva\:

mlab.vzwiz.noresult=Nem \u00E9rkezett vizsg\u00E1lati eredm\u00E9ny.  K\u00E9rj\u00FCk, pr\u00F3b\u00E1lja meg k\u00E9s\u0151bb \u00FAjra a "S\u00FAg\u00F3" men\u00FC "Sebess\u00E9gteszt" men\u00FCpontj\u00E1nak haszn\u00E1lat\u00E1val.
mlab.vzwiz.details.header=R\u00E9szletek

mlab.log.pausing.downloads=Let\u00F6lt\u00E9sek sz\u00FCneteltet\u00E9se a teszt elv\u00E9gz\u00E9se el\u0151tt.
mlab.log.shaperprobe.disabled=A forgalom alak\u00EDt\u00E1si teszt kihagy\u00E1sa az id\u0151 megtakar\u00EDt\u00E1sa \u00E9rdek\u00E9ben - a felt\u00F6lt\u00E9si limit \u00F3vatos felez\u00E9se.\nFuttassa a sebess\u00E9gtesztet manu\u00E1lisan, hogy elv\u00E9gezze ezt a l\u00E9p\u00E9st.