mlab.name=Laboratoire de mesure (M-Lab)
mlab.info=Measurement Lab (M-Lab) est une plateforme ouverte aux chercheurs pour d\u00E9ployer des outils de mesure Internet. En am\u00E9liorant la transparence sur Internet, il vise \u00E0 aider \u00E0 maintenir un Internet sain et innovant
mlab.link=Cliquez ici pour en savoir plus sur M-Lab, en particulier leur politique de confidentialit\u00E9
mlab.link.url=http\://measurementlab.net/about
mlab.run=Ex\u00E9cuter\!
mlab.tool.ndt=Outil de diagnostic r\u00E9seau
mlab.tool.shaperprobe=ShaperProbe
mlab.wizard.title=Assistant de test de vitesse M-Lab
mlab.wizard.intro.title=Bienvenue dans l'assistant de test de vitesse M-Lab
mlab.wizard.intro.next=Cliquez sur suivant pour commencer les tests
mlab.wizard.ndt.title=Outil de diagnostic r\u00E9seau
mlab.wizard.ndt.info=Cela fournit un test de vitesse et de diagnostic sophistiqu\u00E9
mlab.wizard.retest=Tester \u00E0 nouveau
mlab.wizard.details=D\u00E9tails
mlab.wizard.details.title=D\u00E9tails du Test NDT
mlab.wizard.details.info=Trace d\u00E9taill\u00E9e de Sortie du test NDT
mlab.wizard.noresults=Aucun r\u00E9sultat re\u00E7u

mlab.wizard.sp.title=Outil ShaperProbe
mlab.wizard.sp.info=Cet outil v\u00E9rifie votre connexion Internet pour la mise en forme du trafic
mlab.wizard.sp.start=Ce test peut prendre plus de 2 minutes.\nNe l'utilisez que si vous pensez que votre FAI utilise la mise en forme du trafic, par exemple des techniques de \u00ABboost de vitesse\u00BB.\nLes serveurs de test ont des ressources limit\u00E9es de sorte que vous pouvez rencontrer des surcharges de serveur.
mlab.wizard.start=D\u00E9marrer le test

mlab.vzwiz.welcome.subtitle=Test d'optimisation de la vitesse pour votre r\u00E9seau
mlab.vzwiz.welcome.text={base.product.name} va maintenant tester votre connexion Internet pour identifier les param\u00E8tres de vitesse optimale. L''application de ces param\u00E8tres maximisera votre vitesse de t\u00E9l\u00E9chargement.
mlab.vzwiz.welcome.poweredby=Test Aliment\u00E9 par
mlab.vzwiz.progress.info=Test de vitesse et de diagnostic en cours...  

mlab.vzwiz.result.subtitle=Test d'optimisation de la vitesse termin\u00E9\!
mlab.vzwiz.result.ul=Votre limite de vitesse de t\u00E9l\u00E9versement\:
mlab.vzwiz.result.setting=La limite de {base.product.name} est fix\u00E9e \u00E0\:

mlab.vzwiz.noresult=Aucun r\u00E9sultat de test re\u00E7u. Veuillez r\u00E9essayer plus tard en utilisant le "Test de vitesse" pr\u00E9sent dans le menu "Aide".
mlab.vzwiz.details.header=D\u00E9tails

mlab.log.pausing.downloads=Mettre en pause les t\u00E9l\u00E9chargements avant d'effectuer le test.
mlab.log.shaperprobe.disabled=Ignorer le test de mise en forme du trafic pour gagner du temps - r\u00E9duire de moiti\u00E9 la limite de t\u00E9l\u00E9versement.\nEx\u00E9cutez le test de vitesse manuellement pour effectuer cette \u00E9tape.