aztorbrowserplugin.name=Tor Browser
aztorbrowserplugin.info1=\u042D\u0442\u043E\u0442 \u043F\u043B\u0430\u0433\u0438\u043D \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u00ABTor Browser\u00BB \u2014 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0442\u0430\u043A\u0436\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u00AB\u043F\u043B\u0430\u0433\u0438\u043D \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A\u0430 Tor\u00BB.
aztorbrowserplugin.info2=\u0411\u0440\u0430\u0443\u0437\u0435\u0440 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u0443\u044E \u043F\u0440\u0438\u0432\u0430\u0442\u043D\u043E\u0441\u0442\u044C \u0438 \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0435 \u0432 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435.\n\u0415\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0432\:\n\u0009* \u041E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0435 \u0432\u0435\u0431-\u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435\n\u0009* \u0421\u0435\u0442\u044C Tor \u0441 \u0430\u0434\u0440\u0435\u0441\u0430\u043C\u0438 \u0432\u0438\u0434\u0430 .onion\n\u0009* \u0421\u0435\u0442\u044C IP2 \u0441 \u0430\u0434\u0440\u0435\u0441\u0430\u043C\u0438 \u0432\u0438\u0434\u0430 .i2p (\u0435\u0441\u043B\u0438 \u00AB\u041F\u043B\u0430\u0433\u0438\u043D \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A\u0430 IP2\u00BB \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D)
aztorbrowserplugin.link=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u0434\u043E\u043C\u0430\u0448\u043D\u044E\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u00ABTor Project\u00BB \u0434\u043B\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439
aztorbrowserplugin.link.url=https\://www.torproject.org/
aztorbrowserplugin.launch=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C Tor Browser
aztorbrowserplugin.launch.button=\u0417\u0430\u043F\u0443\u0441\u043A
aztorbrowserplugin.launch.fail.msg=\u041E\u0448\u0438\u0431\u043A\u0430 \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430
aztorbrowserplugin.status=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435\: \u0418\u043D\u0438\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F
aztorbrowserplugin.status.ok=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435\: OK
aztorbrowserplugin.status.fail=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435\: \u041E\u0448\u0438\u0431\u043A\u0430 - %1
aztorbrowserplugin.debug_log=\u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0442\u043B\u0430\u0434\u043E\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435
aztorbrowserplugin.browser.group=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043E\u043C
aztorbrowserplugin.firefox.found.title=\u041E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D Firefox
aztorbrowserplugin.firefox.found.text=\u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0443 \u0432\u0430\u0441 \u0437\u0430\u043F\u0443\u0449\u0435\u043D Firefox.\n\nTor Browser \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043C\u043E\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 Firefox, \u0438, \u0435\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 Firefox \u0441 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u043C \u00AB-no-remote\u00BB, \u043E\u043D\u0438 \u0431\u0443\u0434\u0443\u0442 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u043E\u0432\u0430\u0442\u044C.\n\n\u0412 \u0447\u0430\u0441\u0442\u043D\u043E\u0441\u0442\u0438, \u0441\u0441\u044B\u043B\u043A\u0430, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u0430\u044F \u0434\u043B\u044F Tor Browser, \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u0430 \u0432 \u0432\u0430\u0448 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 Firefox \u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u0432 \u043D\u0451\u043C, \u0447\u0442\u043E \u0432\u044B, \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E, \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044C.\n\n\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043B\u0438\u0431\u043E \u0437\u0430\u043A\u0440\u043E\u0439\u0442\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 Firefox, \u043B\u0438\u0431\u043E \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0441 \u043E\u043F\u0446\u0438\u0435\u0439 \u00AB-no-remote\u00BB, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C.\n\n\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0443?