DHTView.activity.status.false=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
Scrape.status.ok=\u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
Scrape.status.error=\u0e2a\u0e48\u0e27\u0e19\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14: 
Scrape.status.error.badURL=URL \u0e17\u0e35\u0e48\u0e41\u0e08\u0e49\u0e07\u0e44\u0e21\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e32\u0e21\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
Scrape.status.error.nohash=\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e32\u0e22\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a
Scrape.status.error.invalid=\u0e15\u0e2d\u0e1a\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
Scrape.status.nextScrapeAt=\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b %1
Scrape.status.scraping=\u0e41\u0e1a\u0e48\u0e07\u0e2a\u0e48\u0e27\u0e19..
Scrape.status.initializing=\u0e23\u0e2d\u0e0a\u0e34\u0e49\u0e19\u0e2a\u0e48\u0e27\u0e19
Scrape.status.disabled=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01 Scrape
Scrape.status.networkdisabled=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
tag.type.ds.init=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21
tag.type.ds.down=\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14
# No expansion for {ManagerItem.seeding}
tag.type.ds.stop=\u0e2b\u0e22\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27
tag.type.ds.err=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
# No expansion for {FileView.BlockView.Active}
# No expansion for {ManagerItem.paused}
# No expansion for {label.inactive}
# No expansion for {label.complete}
# No expansion for {label.incomplete}
Categories.all=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
Categories.uncategorized=\u0e44\u0e21\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
DownloadManager.error.datamissing=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e39\u0e0d\u0e2b\u0e32\u0e22
DownloadManager.error.filenotfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PeerSocket.unknown=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49
Button.add=\u0e40\u0e1e\u0e34\u0e48\u0e21
Button.clear=\u0e25\u0e49\u0e32\u0e07
Button.reset=\u0e1b\u0e23\u0e31\u0e1a\u0e43\u0e2b\u0e21\u0e48
ConfigView.dialog.choosedefaulttorrentpath=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 torrent \u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19
ConfigView.dialog.choosemovepath=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b
ConfigView.dialog.choosewatchtorrentfolderpath=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 .torrent
ConfigView.group.override=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a
ConfigView.label.allowsameip=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e43\u0e2b\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2b\u0e25\u0e32\u0e22\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e08\u0e32\u0e01 IP \u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19
ConfigView.label.announceport=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a tracker \u0e43\u0e19 port \u0e17\u0e35\u0e48\u0e41\u0e08\u0e49\u0e07
ConfigView.label.autoSeedingIgnoreInfo=torrents \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e01\u0e40\u0e09\u0e22\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e25\u0e48\u0e32\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 seeding \u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e01\u0e0f\u0e01\u0e32\u0e23\u0e25\u0e30\u0e40\u0e25\u0e22\u0e08\u0e30\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a torrents \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01 \u0e40\u0e27\u0e49\u0e19\u0e41\u0e15\u0e48\u0e27\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e2d\u0e37\u0e48\u0e19, \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e0e
ConfigView.label.bindip.details=Example: 192.168.1.5;eth0;eth1[2] will bind the specified IP, to all IPs of the 1st interface and the 3rd IP of the 2nd interface.\nInterface descriptions can be matched by using a <a href="https://wiki.biglybt.com/w/RegularExpressions">regular expression</a> within round brackets, e.g. (Teredo).\nThe 1st IP will be used for all services, all others are only used for load balancing.\nThe following interfaces are available:\n%1
ConfigView.label.bindip=\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a local IP or interface
ConfigView.label.checkOncompletion=\u0e40\u0e0a\u0e47\u0e04\u0e2a\u0e48\u0e27\u0e19\u0e0b\u0e33\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e23\u0e47\u0e08
ConfigView.label.copyanddeleteratherthanmove=\u0e04\u0e48\u0e2d\u0e22\u0e46\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e49\u0e27\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e14\u0e34\u0e21\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e22\u0e49\u0e32\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e19\u0e17\u0e35\u0e40\u0e14\u0e35\u0e22\u0e27 - \u0e0a\u0e48\u0e27\u0e22\u0e25\u0e14\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e35\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e1a\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e30\u0e1a\u0e1a
ConfigView.label.defaultstarttorrentsstopped=\u0e42\u0e14\u0e22\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21 torrents \u0e43\u0e2b\u0e21\u0e48\u0e43\u0e19\u0e2a\u0e20\u0e32\u0e1e\u0e2b\u0e22\u0e38\u0e14
ConfigView.label.directory=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ConfigView.label.disconnetseed=\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a seeds \u0e40\u0e21\u0e37\u0e48\u0e2d seeding
ConfigView.label.ignoreCase=\u0e01\u0e23\u0e13\u0e35\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
ConfigView.label.ignoreSeeds=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19 torrents \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22
ConfigView.label.importdirectory=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ConfigView.label.incrementalfile=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e19\u0e32\u0e14
ConfigView.label.max_peers_per_torrent=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e15\u0e48\u0e2d torrent [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.label.max_peers_total=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.label.maxactivetorrents=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 torrents \u0e17\u0e35\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e22\u0e39\u0e48 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]\n -  torrents \u0e43\u0e2b\u0e21\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e49\u0e32\u0e04\u0e38\u0e13\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14/seeding \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32
ConfigView.label.maxdownloads=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e40\u0e27\u0e25\u0e32\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.label.maxdownloadspeed=KB/s \u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.label.maxuploads=\u0e04\u0e48\u0e32\u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e15\u0e48\u0e2d torrent
ConfigView.label.maxuploadspeed=KB/s \u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e42\u0e14\u0e22\u0e23\u0e27\u0e21 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.label.maxuploadspeedseeding=KB/s global max \u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27 upload \u0e40\u0e21\u0e37\u0e48\u0e2d seeding \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.label.minPeersToBoostNoSeeds=\u0e25\u0e14\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e43\u0e19\u0e01\u0e32\u0e23 Seeding \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a torrents \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35 seeds \u0e41\u0e25\u0e30\u0e15\u0e33\u0e01\u0e27\u0e48\u0e32
ConfigView.label.minSeedingTime=\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23 seeding \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
ConfigView.label.minSpeedForActiveDL=\u0e44\u0e21\u0e48\u0e19\u0e31\u0e1a torrent \u0e27\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e0a\u0e48\u0e2d\u0e07\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e16\u0e49\u0e32\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e15\u0e33\u0e01\u0e27\u0e48\u0e32
ConfigView.label.minSpeedForActiveSeeding=\u0e44\u0e21\u0e48\u0e19\u0e31\u0e1a torrent \u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\u0e27\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e0a\u0e48\u0e2d\u0e07 \u0e16\u0e49\u0e32\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e15\u0e33\u0e01\u0e27\u0e48\u0e32
ConfigView.label.movecompleted=\u0e22\u0e49\u0e32\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27
ConfigView.label.moveonlyusingdefaultsave=\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
ConfigView.label.movetorrent=\u0e22\u0e49\u0e32\u0e22 .torrent
ConfigView.label.overrideip=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a IP address \u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e44\u0e1b tracker - \u0e43\u0e0a\u0e49\u0e15\u0e48\u0e2d\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e41\u0e19\u0e48\u0e27\u0e48\u0e32\u0e17\u0e33\u0e44\u0e21\u0e04\u0e38\u0e13\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19!
ConfigView.label.prioritizefirstpiece=\u0e43\u0e2b\u0e49\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e01\u0e31\u0e1a\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ConfigView.label.prioritizemostcompletedfiles=\u0e08\u0e31\u0e14\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
ConfigView.label.priorityExtensions=\u0e43\u0e2b\u0e49\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e15\u0e48\u0e2d\u0e17\u0e49\u0e32\u0e22\u0e14\u0e49\u0e27\u0e22\u0e2a\u0e01\u0e38\u0e25\u0e14\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\n - \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07: .txt;.nfo;.jpg
ConfigView.label.queue.debuglog=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23 debug
ConfigView.label.queue.newseedsmovetop=\u0e22\u0e49\u0e32\u0e22 torrents \u0e17\u0e35\u0e48\u0e1e\u0e36\u0e48\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e44\u0e1b\u0e1a\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d seeding
ConfigView.label.restart.auto=Automatically restart BiglyBT when idle after [minutes; 0:disabled]
ConfigView.label.savedirectory=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ConfigView.label.saveresumeinterval=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e2d\u0e17\u0e38\u0e01
ConfigView.label.savetorrentbackup=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e33\u0e23\u0e2d\u0e07
ConfigView.label.savetorrents=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 .torrent
ConfigView.label.seeding.autoReposition=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 torrents \u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23 Seeding
ConfigView.label.seeding.autoStart0Peers=\u0e40\u0e23\u0e34\u0e48\u0e21 torrents \u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e21\u0e35 0 peers
ConfigView.label.seeding.fakeFullCopySeedStart=\u0e41\u0e15\u0e48\u0e40\u0e09\u0e1e\u0e32\u0e30 torrents \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e33
ConfigView.label.seeding.firstPriority.DLMinutes=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e1b\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14
ConfigView.label.seeding.firstPriority.following=\u0e14\u0e31\u0e07\u0e19\u0e35\u0e49:
ConfigView.label.seeding.firstPriority.FP=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01
ConfigView.label.seeding.firstPriority.ignore.info=\u0e1e\u0e36\u0e07\u0e23\u0e30\u0e27\u0e31\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e01\u0e0f\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e2b\u0e22\u0e38\u0e14 torrent\nas \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e17\u0e31\u0e19\u0e17\u0e35
ConfigView.label.seeding.firstPriority.ignore=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e01\u0e0f\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d :
ConfigView.label.seeding.firstPriority.ignore0Peer=Torrents \u0e17\u0e35\u0e48\u0e21\u0e35 0 Peers
# No expansion for {ConfigView.label.seeding.firstPriority.ignoreIdleHours}
ConfigView.label.seeding.firstPriority.ignoreSPRatio=Torrents \u0e17\u0e35\u0e48\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19 Seeds \u0e15\u0e48\u0e2d Peers \u0e40\u0e01\u0e34\u0e19
ConfigView.label.seeding.firstPriority.info=torrents \u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e08\u0e30\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e41\u0e25\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2b\u0e22\u0e38\u0e14 \u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e31\u0e14\u0e2d\u0e31\u0e1a\u0e14\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e41\u0e25\u0e30\u0e22\u0e31\u0e07\u0e08\u0e30\u0e44\u0e14\u0e49\u0e43\u0e0a\u0e49\u0e0a\u0e48\u0e2d\u0e07\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e16\u0e49\u0e32\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
ConfigView.label.seeding.firstPriority.seedingMinutes=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e1b\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e08\u0e32\u0e01\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1b\u0e47\u0e19 seeding
ConfigView.label.seeding.firstPriority.shareRatio=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e15\u0e33\u0e01\u0e27\u0e48\u0e32
ConfigView.label.seeding.firstPriority=\u0e43\u0e2b\u0e49\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e41\u0e01\u0e48 torrents \u0e17\u0e35\u0e48
ConfigView.label.seeding.ignore=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e01\u0e0f
ConfigView.label.seeding.ignore0Peers=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19 torrents \u0e17\u0e35\u0e48\u0e21\u0e35 0 peers
ConfigView.label.seeding.ignoreRatioPeers=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19 torrents\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e33 1 seed \u0e15\u0e48\u0e2d\u0e17\u0e38\u0e01\u0e46
ConfigView.label.seeding.ignoreShareRatio=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19 torrents \u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07
ConfigView.label.seeding.numPeersAsFullCopy=\u0e41\u0e2a\u0e14\u0e07\u0e27\u0e48\u0e32\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e17\u0e38\u0e01\u0e46\n(0 :\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07)
ConfigView.label.seeding.preferLargerSwarms=\u0e40\u0e21\u0e37\u0e48\u0e2d torrents \u0e21\u0e35\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19, \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e21\u0e35 swarms \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32
ConfigView.label.seeding.rankType.none=\u0e44\u0e21\u0e48\u0e21\u0e35
ConfigView.label.seeding.rankType.peerSeed=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19 Peers:Seed
ConfigView.label.seeding.rankType.seed.fallback=\u0e16\u0e2d\u0e22\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19 Peers:Seed \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\n(0 : \u0e44\u0e21\u0e48\u0e16\u0e2d\u0e22\u0e01\u0e25\u0e31\u0e1a)
ConfigView.label.seeding.rankType.seed.options=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e19\u0e31\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30 Seed \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ConfigView.label.seeding.rankType.seed=\u0e19\u0e31\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30 Seed
ConfigView.label.seeding.rankType.timed.options=\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19\u0e40\u0e27\u0e35\u0e22\u0e19 Options
ConfigView.label.seeding.rankType.timedRotation=\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e21\u0e38\u0e19\u0e40\u0e27\u0e35\u0e22\u0e19
ConfigView.label.seeding.rankType=\u0e08\u0e31\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 torrents \u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e14\u0e39\u0e08\u0e32\u0e01:
ConfigView.label.serverport=\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 TCP \u0e1e\u0e2d\u0e23\u0e4c\u0e15
ConfigView.label.showpopuponclose=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14 seeding \u0e17\u0e35\u0e48\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e15\u0e33\u0e01\u0e27\u0e48\u0e32 1
ConfigView.label.stop.QuitVuze=Shutdown BiglyBT
ConfigView.label.stop.RunScriptAndClose=Run Script + Shutdown BiglyBT
ConfigView.label.transfer.ignorepeerports=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19 peers \u0e17\u0e35\u0e48\u0e21\u0e35 ports \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 (';' \u0e15\u0e31\u0e27\u0e41\u0e1a\u0e48\u0e07, \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07. 0;25;100-200)
ConfigView.label.usefastresume=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e15\u0e48\u0e2d\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27
ConfigView.label.userSuperSeeding=\u0e43\u0e0a\u0e49 Super Seeding
ConfigView.label.watchtorrentfolder=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 .torrents/.magnets \u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
ConfigView.label.watchtorrentfolderinterval=\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01
ConfigView.label.zeronewfiles=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e48\u0e07 \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 0 
ConfigView.pluginlist.whereToPut=\u0e27\u0e32\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e43\u0e19\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2d\u0e07 \u0e43\u0e19:
ConfigView.pluginlist.whereToPutOr=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e43\u0e0a\u0e49:
ConfigView.section.connection.advanced.SO_RCVBUF=Socket SO_RCVBUF size [0: \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e21\u0e32\u0e15\u0e23\u0e32\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07 OS]
ConfigView.section.connection.advanced.SO_SNDBUF=\u0e02\u0e19\u0e32\u0e14 Socket SO_SNDBUF [0: \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e21\u0e32\u0e15\u0e23\u0e32\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07 OS]
ConfigView.section.connection.advanced=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e0a\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
ConfigView.section.connection.group.networks.info=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e42\u0e14\u0e22\u0e21\u0e32\u0e15\u0e23\u0e32\u0e10\u0e32\u0e19 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a peer-peer
ConfigView.section.connection.group.networks=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22
ConfigView.section.connection.group.peersources.info=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e42\u0e14\u0e22\u0e21\u0e32\u0e15\u0e23\u0e32\u0e10\u0e32\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d peer
ConfigView.section.connection.group.peersources=\u0e41\u0e2b\u0e25\u0e48\u0e07 Peer
ConfigView.section.connection.network.max.simultaneous.connect.attempts=\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e41\u0e1a\u0e1a outbound \u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14 [0: \u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 outbound]
ConfigView.section.connection.networks.I2P=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22 I2P
ConfigView.section.connection.networks.prompt=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23 download \u0e42\u0e14\u0e22 anonymous tracker \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21
ConfigView.section.connection.networks.Public=\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22 IP \u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30 (\u0e44\u0e21\u0e48 anonymous)
ConfigView.section.connection.peersource.DHT=tracking \u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22
ConfigView.section.connection.peersource.Incoming=\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32
ConfigView.section.connection.peersource.PeerExchange=\u0e41\u0e1a\u0e48\u0e07\u0e42\u0e14\u0e22 peer \u0e2d\u0e37\u0e48\u0e19
ConfigView.section.connection.peersource.Plugin=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21
ConfigView.section.connection.peersource.Tracker=\u0e08\u0e32\u0e01 tracker
# No expansion for {label.DNS}
ConfigView.section.file.decoder.label=torrent \u0e1e\u0e37\u0e49\u0e19\u0e10\u0e32\u0e19\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
ConfigView.section.file.decoder.nodecoder=\u0e44\u0e21\u0e48\u0e21\u0e35
ConfigView.section.file.decoder.prompt=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e2a\u0e21\u0e2d\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a
ConfigView.section.file.decoder.showall=\u0e14\u0e39\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ConfigView.section.file.decoder.showlax=\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e19\u0e48\u0e32\u0e08\u0e30\u0e43\u0e0a\u0e48
ConfigView.section.file.hashchecking.strategy.1=\u0e1b\u0e01\u0e15\u0e34
ConfigView.section.file.ignore.section=\u0e25\u0e30\u0e40\u0e25\u0e22
ConfigView.section.file.max_open_files.explain=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0e\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e40\u0e01\u0e34\u0e14\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e08\u0e32\u0e01\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e17\u0e35\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14 \u0e40\u0e0a\u0e48\u0e19 \u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e19\u0e35\u0e48\u0e08\u0e30\u0e08\u0e33\u0e01\u0e31\u0e14\u0e1b\u0e23\u0e34\u0e21\u0e32\u0e13\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e34\u0e14
ConfigView.section.file.max_open_files=\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23 \u0e2d\u0e48\u0e32\u0e19/\u0e40\u0e02\u0e35\u0e22\u0e19\n[0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.section.file.perf.cache.enable.read=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32 \u0e25\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19disk reads \u0e40\u0e21\u0e37\u0e48\u0e2d uploading
ConfigView.section.file.perf.cache.enable.write=Cache \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 download \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19 disk \u0e41\u0e25\u0e30\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19 disk \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e0a\u0e34\u0e49\u0e19\u0e2a\u0e48\u0e27\u0e19
ConfigView.section.file.perf.cache.enable=\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 disk cache
ConfigView.section.file.perf.cache.notsmallerthan=\u0e44\u0e21\u0e48 cache \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e02\u0e19\u0e32\u0e14\u0e40\u0e25\u0e47\u0e01\u0e01\u0e27\u0e48\u0e32 (in %1)
ConfigView.section.file.perf.cache.size.explain=cache \u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e08\u0e32\u0e01/\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e1b disk. \u0e40\u0e27\u0e49\u0e19\u0e41\u0e15\u0e48\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 java '-XX:MaxDirectMemorySize' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33 cache \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 network IO, \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e33 %1 \u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 VM. \u0e04\u0e48\u0e32 VM \u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e04\u0e37\u0e2d %2. \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32, \u0e14\u0e39\u0e17\u0e35\u0e48 MemoryUsage \u0e43\u0e19 the wiki \u0e1a\u0e19 %3. \u0e2b\u0e32\u0e01\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e2d\u0e32\u0e08 \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1c\u0e25\u0e32\u0e14 '\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d'. \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 32MB \u0e02\u0e2d\u0e07 cache\u0e01\u0e47\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e40\u0e01\u0e34\u0e19\u0e1e\u0e2d\u0e14\u0e35.
ConfigView.section.file.perf.cache.size=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07 cache \u0e43\u0e19 %1
ConfigView.section.file.perf.cache.trace=\u0e14\u0e39\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07 cache \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
ConfigView.section.file.perf.explain=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19 - \u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49 \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e1c\u0e25\u0e15\u0e48\u0e2d\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e43\u0e2b\u0e21\u0e48\n\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32 "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e44\u0e21\u0e48\u0e1e\u0e2d" \u0e04\u0e27\u0e23\u0e08\u0e33\u0e01\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e15\u0e48\u0e2d torrent (\u0e14\u0e39\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07\u0e01\u0e32\u0e23\u0e02\u0e19\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25)
ConfigView.section.file.perf=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e
ConfigView.section.file.save.peers.enable=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a peer \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ConfigView.section.file.save.peers.max=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 peers \u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 [0: \u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14]
ConfigView.section.file.save.peers.pertorrent=\u0e15\u0e48\u0e2d torrent
ConfigView.section.file.torrent.ignorefiles=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e25\u0e30\u0e40\u0e25\u0e22\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e23\u0e49\u0e32\u0e07 torrents\n\u0e40\u0e0a\u0e48\u0e19 .DS_Store;Thumbs.db
ConfigView.section.file.truncate.too.large=\u0e15\u0e31\u0e14\u0e02\u0e19\u0e32\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
ConfigView.section.files=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ConfigView.section.general=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
ConfigView.section.ipfilter.allow=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 (\u0e04\u0e48\u0e32\u0e21\u0e32\u0e15\u0e23\u0e32\u0e10\u0e32\u0e19 \u0e04\u0e37\u0e2d \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18)
ConfigView.section.ipfilter.blockbanning=Ban \u0e0a\u0e48\u0e27\u0e07\u0e02\u0e2d\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02 256 \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e01\u0e34\u0e19
ConfigView.section.ipfilter.disable.for.updates=Disable the IP filter for BiglyBT update downloads
ConfigView.section.ipfilter.enable=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
ConfigView.section.ipfilter.enablebanning=\u0e01\u0e31\u0e19 peers \u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e35\u0e22
ConfigView.section.ipfilter=\u0e01\u0e23\u0e2d\u0e07 Ip
ConfigView.section.language=\u0e20\u0e32\u0e29\u0e32
ConfigView.section.logging=\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
ConfigView.section.plugins.dht=\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22 DB
ConfigView.section.plugins.dhttracker=\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22 Tracker
ConfigView.section.plugins.update=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e42\u0e1b\u0e23\u0e41\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21
ConfigView.section.plugins=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21
ConfigView.section.proxy=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 Proxy
ConfigView.section.proxy.enable_proxy=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1e\u0e23\u0e2d\u0e01\u0e0b\u0e35\u0e48
ConfigView.section.proxy.enable_socks.peer=\u0e43\u0e0a\u0e49 proxying \u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d peer (\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e2d\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19) [\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48]
ConfigView.section.proxy.enable_socks=\u0e09\u0e31\u0e19\u0e21\u0e35 SOCKS \u0e1e\u0e23\u0e2d\u0e01\u0e0b\u0e35\u0e48
ConfigView.section.proxy.password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
ConfigView.section.proxy.peer.informtracker=\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07 tracker
ConfigView.section.proxy.peer.same=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 proxy \u0e41\u0e1a\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d tracker \u0e41\u0e25\u0e30 peer proxy 
ConfigView.section.proxy.port=\u0e1e\u0e2d\u0e23\u0e4c\u0e15
ConfigView.section.proxy.socks.version=\u0e23\u0e38\u0e48\u0e19\u0e02\u0e2d\u0e07 SOCKS
ConfigView.section.proxy.username=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
ConfigView.section.queue.downloading=\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14
ConfigView.section.queue.seeding.autoStarting=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
ConfigView.section.queue.seeding.firstPriority=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01
ConfigView.section.queue.seeding.ignore=\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19\u0e01\u0e0f
ConfigView.section.queue=\u0e25\u0e33\u0e14\u0e31\u0e1a
ConfigView.section.security.choosetoolssavedir=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e21\u0e35 'tools.jar'
ConfigView.section.security.resetcerts=Reset certificate store (will restart BiglyBT)
ConfigView.section.security.toolsdir=\u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35 'tools.jar'
ConfigView.section.security.toolsinfo=Signed \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JAR \u0e43\u0e0a\u0e49\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e1a\u0e32\u0e07\u0e15\u0e31\u0e27, \u0e22\u0e01\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a the Swing Web Interface (\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07).\n\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30 sign \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JAR \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07 'tools.jar' \u0e0b\u0e36\u0e48\u0e07\u0e21\u0e32\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 Sun JDK (\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 JRE).\n\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30 JRE \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 JDK.\n\u0e42\u0e14\u0e22\u0e1b\u0e01\u0e15\u0e34 BiglyBT \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e04\u0e38\u0e13 \u0e41\u0e15\u0e48\u0e16\u0e49\u0e32\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
ConfigView.section.security=\u0e23\u0e31\u0e01\u0e29\u0e32\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22
ConfigView.section.server.enableudp=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23 UDP tracker client 
ConfigView.section.server=Server
ConfigView.section.sharing.permitdht=\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22 tracking\u0e40\u0e21\u0e37\u0e48\u0e2d tracker \u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07
ConfigView.section.sharing.privatetorrent=Private torrent - \u0e23\u0e31\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30 peers \u0e08\u0e32\u0e01 tracker
ConfigView.section.sharing.protocol=Protocol \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23
ConfigView.section.sharing.rescanenable=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e40\u0e1b\u0e49\u0e19\u0e23\u0e30\u0e22\u0e30\u0e02\u0e2d\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
ConfigView.section.sharing.rescanperiod=\u0e0a\u0e48\u0e27\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e2b\u0e21\u0e48 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)
ConfigView.section.sharing.torrentcomment=\u0e02\u0e49\u0e2d\u0e1a\u0e48\u0e07\u0e0a\u0e35\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 torrents
ConfigView.section.sharing=\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19
# No expansion for {ConfigView.label.start} & {ConfigView.label.stop}
ConfigView.section.stats.choosedefaultsavepath=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e15\u0e34\u0e16\u0e34
ConfigView.section.stats.defaultsavepath=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e15\u0e34\u0e16\u0e34\u0e17\u0e35\u0e48
ConfigView.section.stats.enable=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
ConfigView.section.stats.exportpeers=\u0e19\u0e33\u0e2d\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14 peer
ConfigView.section.stats.hours=\u0e0a\u0e21.
ConfigView.section.stats.minutes=\u0e19.
ConfigView.section.stats.savefile=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e15\u0e34\u0e16\u0e34
ConfigView.section.stats.savefreq=\u0e04\u0e27\u0e32\u0e21\u0e1a\u0e48\u0e2d\u0e22\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
ConfigView.section.stats.seconds=\u0e27\u0e34.
ConfigView.section.stats.xslfile=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 XSL
ConfigView.section.stats.xslfiledetails=\u0e19\u0e35\u0e48\u0e08\u0e30\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e15\u0e34\u0e16\u0e34\u0e41\u0e16\u0e1a <?xml-stylesheet>
ConfigView.section.stats=\u0e2a\u0e15\u0e34\u0e16\u0e34
# No expansion for {label.tags}
ConfigView.section.tracker.client.connecttimeout=\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)
ConfigView.section.tracker.client.readtimeout=\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)
ConfigView.section.tracker.client.scrapeenable=\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 scraping
ConfigView.section.tracker.client.scrapeinfo=\u0e40\u0e25\u0e34\u0e01\u0e43\u0e0a\u0e49 scraping \u0e08\u0e30\u0e01\u0e31\u0e19\u0e01\u0e0f\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e07\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a torrent \u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 swarm \u0e42\u0e14\u0e22 scraping trackers.
ConfigView.section.tracker.client.scrapestoppedenable=Scrape torrents \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
ConfigView.section.tracker.client.showwarnings=\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e41\u0e08\u0e49\u0e07\u0e42\u0e14\u0e22 trackers
ConfigView.section.tracker.enablekey=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e1c\u0e48\u0e32\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e17\u0e35\u0e48 tracker \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e1b\u0e25\u0e2d\u0e14\u0e20\u0e31\u0e22\u0e21\u0e32\u0e01\u0e22\u0e34\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19
ConfigView.section.tracker.publicenable.info=\u0e19\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e2a\u0e23\u0e49\u0e32\u0e07 torrents \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 tracker\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\n\u0e42\u0e14\u0e22\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07 hosting/publishing
ConfigView.section.tracker.sendjavaversionandos=\u0e2a\u0e48\u0e07\u0e23\u0e38\u0e48\u0e19\u0e02\u0e2d\u0e07 Java \u0e41\u0e25\u0e30\u0e0a\u0e37\u0e48\u0e2d OS
ConfigView.section.tracker.separatepeerids.info=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e27\u0e32\u0e21 anonymity \u0e16\u0e49\u0e32 downloading/seeding anonymously\n\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a tracker \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48 anonymous
ConfigView.section.tracker.separatepeerids=\u0e43\u0e0a\u0e49\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a peer \u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a tracker \u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ConfigView.section.transfer.setmark=Set/clear mark: overall transfer statistics will be shown from this point in time (BiglyBT install time if cleared) onwards
ConfigView.section.transfer=\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e22\u0e49\u0e32\u0e22
ConfigView.text.all=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ConfigView.text.any=\u0e2d\u0e31\u0e19\u0e44\u0e2b\u0e19\u0e01\u0e47\u0e44\u0e14\u0e49
ConfigView.text.hours=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
ConfigView.text.ignore=\u0e25\u0e30\u0e40\u0e25\u0e22
ConfigView.text.minutes=\u0e19\u0e32\u0e17\u0e35
ConfigView.unlimited=\u0e44\u0e21\u0e48\u0e08\u0e33\u0e01\u0e31\u0e14
# No expansion for Ignored address are hidden from {base.product.name} internally but this doesn't prevent them from being used - use explicit bind addresses to achieve this.\n{ConfigView.section.security.restart.title} 
dht.advanced.group=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
dht.advanced.label=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e27\u0e48\u0e32\u0e17\u0e33\u0e2d\u0e30\u0e44\u0e23\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
dht.advanced=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e31\u0e49\u0e19\u0e2a\u0e39\u0e07
dht.diagnostics.group=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
dht.enabled=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
dht.execute.command=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
dht.execute.info=\u0e01\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
dht.execute=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
dht.info=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e19\u0e35\u0e49\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22tracking, \u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e2d\u0e37\u0e48\u0e19\u0e46, - \u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14\u0e08\u0e30\u0e25\u0e14\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23 download
dht.logging=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34
dht.override.ip=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02l IP \u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
dht.reseed.info=Reseed \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
dht.reseed.ip=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02 IP
dht.reseed.label=\u0e42\u0e14\u0e22\u0e1b\u0e01\u0e15\u0e34 reseeding \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e08\u0e32\u0e22\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e31\u0e49\u0e19\u0e44\u0e21\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23\u0e01\u0e47\u0e15\u0e32\u0e21\u0e16\u0e49\u0e32\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e15\u0e33\u0e19\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e14\u0e49.\n\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e0a\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e31\u0e1a peers \u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e2a\u0e48 IP \u0e41\u0e25\u0e30 port \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e31\u0e1a peer \u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e41\u0e25\u0e49\u0e27.
dhttracker.enable_alt=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
dhttracker.tracknormalwhenoffline=\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21l torrents \u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e40\u0e21\u0e37\u0e48\u0e2d tracker \u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e19
discarded=\u0e17\u0e34\u0e49\u0e07
download.removerules.name=\u0e01\u0e0e\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01
download.removerules.unauthorised.info=torrents \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 \u0e04\u0e37\u0e2d \u0e1e\u0e27\u0e01\u0e17\u0e35\u0e48\u0e41\u0e08\u0e49\u0e07\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e27\u0e48\u0e32 "\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15" \u0e2b\u0e23\u0e37\u0e2d "\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15" \u0e43\u0e19 "\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14"
download.removerules.unauthorised.seedingonly=\t\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e21\u0e37\u0e48\u0e2d seeding
download.removerules.unauthorised=\u0e40\u0e2d\u0e32 torrents \u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
download.removerules.updatetorrents=\u0e40\u0e2d\u0e32 BiglyBT \u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17 torrents \u0e2d\u0e2d\u0e01 \u0e16\u0e49\u0e32 swarm \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
FileItem.donotdownload=\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14
# No expansion for {label.current} %1
label.disabled=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
label.information=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
# No expansion for {TableColumn.header.#}
# No expansion for {Peers.column.Protocol}
# No expansion for {Pieces.column.speed}
# No expansion for {device.xcode.always}
# No expansion for {device.xcode.never}
MainWindow.about.internet.wiki=Wiki \u0e04\u0e33\u0e16\u0e32\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e16\u0e32\u0e21\u0e1a\u0e48\u0e2d\u0e22\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a BiglyBT
ManagerItem.allocating=\u0e41\u0e1a\u0e48\u0e07
ManagerItem.checking=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
ManagerItem.downloading=\u0e14\u0e32\u0e27\u0e42\u0e2b\u0e25\u0e14
ManagerItem.error=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ManagerItem.finishing=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
ManagerItem.forced=\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a
ManagerItem.initializing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21
ManagerItem.queued=\u0e25\u0e33\u0e14\u0e31\u0e1a
ManagerItem.ready=\u0e1e\u0e23\u0e49\u0e2d\u0e21
ManagerItem.stopped=\u0e2b\u0e22\u0e38\u0e14\u0e41\u0e25\u0e49\u0e27
ManagerItem.stopping=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14
ManagerItem.waiting=\u0e23\u0e2d
OpenTorrentWindow.startMode.forceStarted=\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e40\u0e23\u0e34\u0e48\u0e21
OpenTorrentWindow.startMode.queued=\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a
OpenTorrentWindow.startMode.stopped=\u0e2b\u0e22\u0e38\u0e14
OpenTorrentWindow.startMode=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e1e\u0e34\u0e48\u0e21
pairing.config.icon.show=Show BiglyBT Remote remote icon in status bar
pairing.enable=Enable pairing of BiglyBT and remote applications/interfaces
PeerManager.status.checking=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
PeerManager.status.error=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PeerManager.status.finished=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19
PeerManager.status.finishedin=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e43\u0e19
PeerManager.status.offline=\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PeerManager.status.ok=\u0e15\u0e01\u0e25\u0e07
Plugin.localtracker.info=The LAN peer finder permits multiple copies of BiglyBT behind a firewall and on a common network\nto efficiently download torrents by enabling direct connections between them
stats.display.group=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25
TableColumn.header.category=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
TableColumn.header.eta=\u0e40\u0e27\u0e25\u0e32\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13
TableColumn.header.size=\u0e02\u0e19\u0e32\u0e14
tag.type.ds.chk=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
# No expansion for {ManagerItem.moving}
UpdateWindow.restart=Restart BiglyBT Now
upnp.alert.mappingok=UPnP: Mapping '%1' \u0e40\u0e2a\u0e23\u0e49\u0e08\u0e2a\u0e34\u0e49\u0e19
upnp.alert.differenthost=UPnP: Mapping '%1' \u0e16\u0e39\u0e01\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e14\u0e22 '%2' - \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e2d\u0e37\u0e48\u0e19
upnp.alertdeviceproblems=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c UPnP
upnp.alertothermappings=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
upnp.alertsuccess=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19l mappings \u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
upnp.enable=\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 UPnP
upnp.grabports=Map\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e41\u0e21\u0e49\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e17\u0e35\u0e48\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
upnp.info=Universal Plug and Play (UPnP) \u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 mapping \u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e1a\u0e19\u0e1e\u0e2d\u0e23\u0e4c\u0e15\u0e02\u0e2d\u0e07 routers \u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15 UPnP
upnp.refresh.button=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e43\u0e2b\u0e21\u0e48
upnp.refresh.label=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25 mappings \u0e43\u0e2b\u0e21\u0e48
upnp.releasemappings=\u0e40\u0e25\u0e34\u0e01 mappings \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14
upnp.wiki_link=BiglyBT Wiki page on UPnP
wizard.createtorrent.extrahashes=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2a\u0e48\u0e27\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19 (\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 Gnutella2, eDonkey2000)
