br.backup.setup.info=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438.\n\u0421\u043c. \u0421\u0435\u0440\u0432\u0438\u0441->\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438->\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0435 \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
Button.add=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
Button.clear=\u041e\u0447\u0438\u0441\u0442\u0438\u0442\u044c
Button.reset=\u0421\u0431\u0440\u043e\u0441
Button.set=\u0423\u043a\u0430\u0437\u0430\u0442\u044c
Categories.all=\u0412\u0441\u0435
Categories.uncategorized=\u0411\u0435\u0437 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439
column.date.formats=EEEE, MMMM d, yyyy GG; EEEE, MMMM d, yyyy; EEE, MMMM d, yyyy; MMMM d, 'yy; EEE, MMM d, 'yy; MMM d, yyyy; MMM d, 'yy; yyyy/MM/dd; 'yy/MM/dd; MMM dd; MM/dd
ConfigTransferAutoSpeed.add.comment.to.log.group=\u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0432 \u0436\u0443\u0440\u043d\u0430\u043b \u043e\u0442\u043b\u0430\u0434\u043a\u0438
ConfigTransferAutoSpeed.add.comment.to.log=\u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439:
ConfigTransferAutoSpeed.adjustment.interval=\u0418\u043d\u0442\u0435\u0440\u0432\u0430\u043b \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438:
ConfigTransferAutoSpeed.auto.speed.beta=\u0410\u0432\u0442\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c (\u0431\u0435\u0442\u0430)
ConfigTransferAutoSpeed.auto.speed.classic=\u0410\u0432\u0442\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c (\u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0430)
ConfigTransferAutoSpeed.capacity.used=% \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u0430\u043d\u0430\u043b\u0430
ConfigTransferAutoSpeed.data.update.frequency=\u0427\u0430\u0441\u0442\u043e\u0442\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
ConfigTransferAutoSpeed.log.button=\u0416\u0443\u0440\u043d\u0430\u043b
ConfigTransferAutoSpeed.mode=\u0420\u0435\u0436\u0438\u043c:
ConfigTransferAutoSpeed.skip.after.adjust=\u041f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438:
ConfigTransferAutoSpeed.upload.capacity.usage=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u0430\u044f \u0448\u0438\u0440\u0438\u043d\u0430 \u043a\u0430\u043d\u0430\u043b\u0430 \u043d\u0430 \u043e\u0442\u0434\u0430\u0447\u0443
ConfigTransferAutoSpeed.while.downloading=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430:
ConfigView.dialog.choosedefaulttorrentpath=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439 \u043a\u0430\u0442\u0430\u043b\u043e\u0433 \u0434\u043b\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432
ConfigView.dialog.choosemovepath=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u0430\u0442\u0430\u043b\u043e\u0433 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u044f
ConfigView.dialog.choosewatchtorrentfolderpath=\u0412\u044b\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0443 \u0434\u043b\u044f \u0438\u043c\u043f\u043e\u0440\u0442\u0430 .torrent-\u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.group.FileExtensions=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.group.override=\u041f\u0435\u0440\u0435\u043a\u0440\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
ConfigView.group.scrape=Scrape-\u0437\u0430\u043f\u0440\u043e\u0441
ConfigView.label.addanotherfolder=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u0430\u0442\u0430\u043b\u043e\u0433
ConfigView.label.addanothertag=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0443\u044e \u043c\u0435\u0442\u043a\u0443
ConfigView.label.additional.service.bind=\u0414\u043e\u043f. \u0430\u0434\u0440\u0435\u0441\u0430 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0438 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ";"]
ConfigView.label.allowsameip=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0441 \u043e\u0434\u043d\u043e\u0433\u043e \u0438 \u0442\u043e\u0433\u043e \u0436\u0435 IP-\u0430\u0434\u0440\u0435\u0441\u0430
ConfigView.label.announceport=\u041f\u043e\u0434\u043c\u0435\u043d\u044f\u0442\u044c \u0430\u043d\u043e\u043d\u0441\u0438\u0440\u0443\u0435\u043c\u044b\u0439 TCP-\u043f\u043e\u0440\u0442 \u0434\u043b\u044f \u0430\u043d\u043e\u043d\u0441\u043e\u0432 \u0442\u0440\u0435\u043a\u0435\u0440\u0430,\nPEX \u0438 DHT [\u043f\u0443\u0441\u0442\u043e: \u043d\u0435 \u043f\u043e\u0434\u043c\u0435\u043d\u044f\u0442\u044c, 0: \u043d\u0435\u0442 \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439]
ConfigView.label.auto.tag.allow.mod=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u0432\u044b\u0431\u043e\u0440 \u043c\u0435\u0442\u043e\u043a \u043f\u043e\u0441\u043b\u0435 \u043f\u0435\u0440\u0432\u0438\u0447\u043d\u043e\u0433\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f
ConfigView.label.auto.tag.best.size=\u041f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0435\u0442\u043a\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435\u043c
ConfigView.label.autoadjust=\u0410\u0432\u0442\u043e\u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u044d\u0442\u0438\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f
ConfigView.label.autoSeedingIgnoreInfo=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043f\u043e\u043c\u0435\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u043a\u043e\u043d\u0435\u0446 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u0438 \u043d\u0435 \u0441\u0442\u0430\u0440\u0442\u0443\u044e\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438.\n\u042d\u0442\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043d\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b, \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u044e\u0449\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c \u00ab\u041f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u00bb.\n\u041f\u043e\u043a\u0430 \u044d\u0442\u043e \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u00ab0\u00bb \u0434\u043b\u044f \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u0430.
ConfigView.label.backupconfigfiles=\u0414\u0435\u043b\u0430\u0442\u044c \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0435 \u043a\u043e\u043f\u0438\u0438 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432 \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0439 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u043b\u0435 \u0430\u0432\u0430\u0440\u0438\u0438
ConfigView.label.bindip.details=\u041f\u0440\u0438\u043c\u0435\u0440: \u00ab192.168.1.5;eth0;eth1[2]\u00bb \u0441\u043e\u0437\u0434\u0430\u0441\u0442 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0443 \u043a \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u043c\u0443 IP, \u0441\u043e \u0432\u0441\u0435\u043c\u0438 IP-\u0430\u0434\u0440\u0435\u0441\u0430\u043c\u0438 \u0438\u0437 1-\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u0438 \u0441 3-\u043c IP \u0438\u0437 2-\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430.\n\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e <a href="https://wiki.biglybt.com/w/RegularExpressions">\u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f</a> \u0432 \u043a\u0440\u0443\u0433\u043b\u044b\u0445 \u0441\u043a\u043e\u0431\u043a\u0430\u0445, \u043d\u0430\u043f\u0440., (Teredo).\n\u041f\u0435\u0440\u0432\u044b\u0439 IP \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0436\u0431, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 IP-\u0430\u0434\u0440\u0435\u0441\u0430 \u2014 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u043a\u0438 \u0441\u0435\u0442\u0435\u0432\u043e\u0439 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438.\n\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b: \n%1
ConfigView.label.bindip=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u043a \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u043c\u0443 IP-\u0430\u0434\u0440\u0435\u0441\u0443 \u0438\u043b\u0438 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443
ConfigView.label.bStartNoMoreSeedsWhenUpLimitMet=\u041d\u0435 \u0440\u0430\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043f\u0440\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438 \u043e\u0431\u0449\u0435\u0433\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.bStartNoMoreSeedsWhenUpLimitMetPercent=\u0412\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u043c (\u043d\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0434\u043b\u044f \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e\u0433\u043e)
ConfigView.label.bStartNoMoreSeedsWhenUpLimitMetSlack=\u0410\u043f\u043f\u0440\u043e\u043a\u0441\u0438\u043c\u0430\u0446\u0438\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 (\u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u0438\u043b\u0438 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e\u0435 \u0441\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0432 \u041a\u0411/\u0441)
ConfigView.label.checkOncompletion=\u041f\u0435\u0440\u0435\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0447\u0430\u0441\u0442\u0435\u0439 \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.label.checkOncompletionBeforeMove=\u0412\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 \u043f\u0435\u0440\u0435\u0434 \u043b\u044e\u0431\u043e\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0439 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0435\u0439 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u044f
ConfigView.label.checkOnSeeding=\u0412\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u044d\u043a\u043e\u043d\u043e\u043c\u043d\u0443\u044e \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 \u0447\u0430\u0441\u0442\u0435\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
ConfigView.label.copyanddeleteratherthanmove=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0430 \u0437\u0430\u0442\u0435\u043c \u0441\u0442\u0438\u0440\u0430\u0442\u044c \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c \u0438\u0445 \u0437\u0430 \u043e\u0434\u043d\u0443 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044e (\u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u043f\u043e\u0442\u0435\u0440\u044e \u0434\u0430\u043d\u043d\u044b\u0445 \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432\u044b\u0445 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0445)
ConfigView.label.defaultstarttorrentsstopped=\u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0431\u0435\u0437 \u0438\u0445 \u0437\u0430\u043f\u0443\u0441\u043a\u0430
ConfigView.label.defaultstarttorrentsstoppedandpause=\u041f\u0440\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430 \u0432 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0435\u0433\u043e
ConfigView.label.deletesavedtorrents=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0441\u043e\u0445\u0440\u0430\u043d\u0451\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b .torrent \u043f\u043e\u0441\u043b\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 (\u043e\u0431\u044b\u0447\u043d\u043e \u043d\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f)
ConfigView.label.deletetorrents=\u0423\u0434\u0430\u043b\u044f\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b .torrent \u043f\u043e\u0441\u043b\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u044f 
ConfigView.label.directory.if.different=\u041a\u0430\u0442\u0430\u043b\u043e\u0433 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430, \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u0442 \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e
ConfigView.label.directory=\u041f\u0430\u043f\u043a\u0430
ConfigView.label.disableinterimstatesave=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u2014 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442 \u0447\u0438\u0441\u043b\u043e \u0437\u0430\u043f\u0438\u0441\u0435\u0439 \u043d\u0430 \u0434\u0438\u0441\u043a \u0437\u0430 \u0441\u0447\u0451\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0439 \u043f\u043e\u0442\u0435\u0440\u0438 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u0440\u0438 \u0441\u0431\u043e\u0435
ConfigView.label.disconnetseed=\u041e\u0442\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0438\u0434\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0434\u0430\u0447\u0438
ConfigView.label.down.includes.prot=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0442\u0440\u0430\u0444\u0438\u043a \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u0430
ConfigView.label.download.to.temp.and.move=\u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0443\u044e \u043f\u0430\u043f\u043a\u0443, \u0430 \u0437\u0430\u0442\u0435\u043c \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c \u0432 \u0438\u0441\u0445\u043e\u0434\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f (\u043e\u0442\u043c\u0435\u043d\u044f\u0435\u0442 \u043b\u044e\u0431\u044b\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0430 \u043f\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438)
ConfigView.label.downloading.addsr1=\u041f\u043e\u0434\u0431\u0438\u0440\u0430\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0440 \u043e\u0442\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u0431\u044b\u043b \u0440\u0430\u0432\u0435\u043d 1,0 \u043f\u0440\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.downloading.info=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0442\u043e\u0447\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438 
ConfigView.label.downloading.reTest=\u041f\u0435\u0440\u0435\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043a\u0430\u0436\u0434\u044b\u0435 [\u043c\u0438\u043d.; 0: \u043d\u0438\u043a\u043e\u0433\u0434\u0430]
ConfigView.label.downloading.testActive=\u041e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u0442\u0430\u043a \u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0438\u0435\u0441\u044f \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438
ConfigView.label.downloading.testTime=\u041f\u0435\u0440\u0438\u043e\u0434 \u0432\u044b\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 [\u0441\u0435\u043a\u0443\u043d\u0434\u044b]
ConfigView.label.dual.con.behaviour=\u041a\u043e\u0433\u0434\u0430 \u043f\u0438\u0440 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 IPv4 \u0438 IPv6:
ConfigView.label.enableLightSeeding=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u00ab\u041b\u0451\u0433\u043a\u0438\u0445 \u0441\u0438\u0434\u043e\u0432\u00bb \u0434\u043b\u044f \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432. \u041b\u0451\u0433\u043a\u0438\u0435 \u0441\u0438\u0434\u044b \u2014 \u044d\u0442\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0441 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u043c\u0438 \u043a \u0442\u0440\u0435\u043a\u0435\u0440\u0430\u043c
ConfigView.label.file.exts=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0444\u0430\u0439\u043b\u043e\u0432 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ";"]
ConfigView.label.hap=\u041c\u0430\u0441\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.label.hapds=\u041e\u0442\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0441\u0438\u0434\u043e\u0432 \u0434\u043b\u044f \u043c\u0430\u0441\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445, \u043d\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.ignore.bind.for.lan=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0438 \u0434\u043b\u044f \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u043a \u0430\u0434\u0440\u0435\u0441\u0430\u043c \u041b\u0412\u0421
ConfigView.label.ignoreCase=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0433\u0438\u0441\u0442\u0440
ConfigView.label.ignoreChecking=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u044e\u0442\u0441\u044f
ConfigView.label.ignoreSeeds=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0441 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0447\u0435\u043c
ConfigView.label.importdirectory=\u041f\u0430\u043f\u043a\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0430
ConfigView.label.incrementalfile=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0438\u043d\u043a\u0440\u0435\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0435 (\u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430\u044e\u0449\u0435\u0435 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435) \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0444\u0430\u0439\u043b\u043e\u0432 (\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f FAT32 \u043f\u043e\u0434 Linux)
ConfigView.label.jvm=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 Java
ConfigView.label.lazybitfield=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u00ab\u043b\u0435\u043d\u0438\u0432\u043e\u0435\u00bb \u0431\u0438\u0442\u043e\u0432\u043e\u0435 \u043f\u043e\u043b\u0435 (\u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432 \u0441\u0435\u0442\u044f\u0445, \u0431\u043b\u043e\u043a\u0438\u0440\u0443\u044e\u0449\u0438\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043f\u043e \u0431\u0438\u0442\u043e\u0432\u044b\u043c \u043f\u043e\u043b\u044f\u043c)
ConfigView.label.lh.ext=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f
ConfigView.label.light.seeding.reserved.slots=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b \u0440\u0430\u0437\u0434\u0430\u0447\u0438, \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u00ab\u041b\u0451\u0433\u043a\u0438\u0445 \u0441\u0438\u0434\u043e\u0432\u00bb
ConfigView.label.max.file.links.warning=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0437\u0430\u043c\u0435\u0442\u043d\u043e\u0435 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0437\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438
ConfigView.label.max.file.links=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0444\u0430\u0439\u043b\u043e\u0432\u044b\u0445 \u0441\u0441\u044b\u043b\u043e\u043a \u043d\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0443
ConfigView.label.max_peers_per_torrent=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.max_peers_total=\u0413\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0439 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0432\u0441\u0435\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.maxactivetorrents=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]\n - \u041d\u043e\u0432\u044b\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438/\u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0432\u0435\u0440\u0445 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u0442\u044c
ConfigView.label.maxdownloads=\u041c\u0430\u043a\u0441. \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]\n - \u041d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432
ConfigView.label.maxdownloadspeed=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u041a\u0411/\u0441 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.maxmindownloadlinked=\u0420\u0430\u0432\u043d\u044b\u0439 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430\u043c
ConfigView.label.maxnumwant=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0447\u0438\u0441\u043b\u0430 \u043f\u0438\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0442\u0440\u0435\u043a\u0435\u0440
ConfigView.label.maxseedspertorrent=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0441\u0438\u0434\u043e\u0432 \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.maxStalledSeeding=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u043f\u0440\u043e\u0441\u0442\u0430\u0438\u0432\u0430\u044e\u0449\u0438\u0445 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.maxStalledSeedingIgnoreZP=\u041d\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0431\u0435\u0437 \u043f\u0438\u0440\u043e\u0432 \u0437\u0430\u0433\u043b\u043e\u0445\u0448\u0438\u043c\u0438
ConfigView.label.maxuploads=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0441\u043b\u043e\u0442\u043e\u0432 \u043e\u0442\u0434\u0430\u0447\u0438 \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e
ConfigView.label.maxuploadspeed=\u041e\u0431\u0449\u0430\u044f \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043e\u0442\u0434\u0430\u0447\u0438 \u0432 \u041a\u0411/\u0441 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.maxuploadspeedseeding=\u041e\u0441\u043e\u0431\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u0440\u0430\u0437\u0434\u0430\u0447\u0435
ConfigView.label.maxuploadsseeding=\u041e\u0441\u043e\u0431\u044b\u0439 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442 \u043f\u0440\u0438 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438
ConfigView.label.maxuploadswhenbusymin=\u041c\u0430\u043a\u0441. \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u043f\u0440\u0438 \u0442\u0430\u0439\u043c\u0435\u0440\u0435 \u0437\u0430\u043d\u044f\u0442\u043e\u0441\u0442\u0438 [\u0441]
ConfigView.label.minannounce=\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b \u043c\u0435\u0436\u0434\u0443 \u0430\u043d\u043e\u043d\u0441\u0430\u043c\u0438 \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u0432 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u0445
ConfigView.label.mindownloads=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.minPeersToBoostNoSeeds=\u0417\u0430\u043d\u0438\u0436\u0430\u0442\u044c \u0440\u0430\u043d\u0433 \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0431\u0435\u0437 \u0441\u0438\u0434\u043e\u0432 \u0438 \u0438\u043c\u0435\u044e\u0449\u0438\u0445 \u043c\u0435\u043d\u0435\u0435 \u0447\u0435\u043c
ConfigView.label.minSeedingTime=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u0445
ConfigView.label.minSpeedForActiveDL=\u0422\u043e\u0440\u0440\u0435\u043d\u0442 \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u043b\u043e\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u0435\u0441\u043b\u0438 \u0435\u0433\u043e \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043d\u0438\u0436\u0435
ConfigView.label.minSpeedForActiveSeeding=\u0417\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0439 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u043b\u043e\u0442, \u0435\u0441\u043b\u0438 \u0435\u0433\u043e \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043d\u0438\u0436\u0435
ConfigView.label.move.add.sub.dir=\u0420\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u044c \u043f\u0443\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u0434\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0438\u043c\u0435\u043d\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.label.move.origin.del.fail.is.warn=\u041d\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0444\u0430\u0442\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0431\u043e\u0439 \u043f\u0440\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438 \u0438\u0441\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u043f\u043e\u0441\u043b\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u044f  
ConfigView.label.movecompleted=\u041f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b (\u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438)
ConfigView.label.moveifsamedrive=\u041d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u0433\u0434\u0430 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0438 \u043c\u0435\u0441\u0442\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432\u044b\u0445 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0445
ConfigView.label.moveonlyusingdefaultsave=\u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0432 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0439 \u043f\u0430\u043f\u043a\u0435
ConfigView.label.movepartialdownloads=\u041f\u0435\u0440\u0435\u043c\u0435\u0441\u0442\u0438\u0442\u044c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u044b \u043a\u0430\u043a "\u041d\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c" 
ConfigView.label.moveremoved=\u041f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b (\u043f\u0440\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438)
ConfigView.label.movetorrent=\u041f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 .torrent-\u0444\u0430\u0439\u043b
ConfigView.label.noportannounce=\u041d\u0435 \u0441\u043e\u043e\u0431\u0449\u0430\u0442\u044c \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u043f\u043e\u0440\u0442 \u0442\u0440\u0435\u043a\u0435\u0440\u0443 (\u043d\u0435 \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 PEX, DHT)
ConfigView.label.npp.connections=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 [0: \u043d\u0435\u0442]
ConfigView.label.npp.slots=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b \u043e\u0442\u0434\u0430\u0447\u0438 \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 [0: \u043d\u0435\u0442]
ConfigView.label.overrideip=\u041f\u043e\u0434\u043c\u0435\u043d\u044f\u0442\u044c IP-\u0430\u0434\u0440\u0435\u0441\u0430 \u0430\u043d\u043e\u043d\u0441\u0430 \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u2014 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c \u0441 \u00ab;\u00bb,\n\u0435\u0441\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043e\u0434\u0438\u043d \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439
ConfigView.label.pause.downloads.on.exit=\u0421\u0442\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043d\u0430 \u043f\u0430\u0443\u0437\u0443 \u043f\u0440\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
ConfigView.label.pauseresume=\u0410\u0432\u0442\u043e\u043f\u0430\u0443\u0437\u0430/\u0432\u043e\u0437\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435
ConfigView.label.peers=\u043f\u0438\u0440\u043e\u0432
ConfigView.label.piecereorder=\u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u0432 \u0444\u0430\u0439\u043b\u044b \u043f\u043e \u043c\u0435\u0440\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0438 \u0437\u0430\u0442\u0435\u043c \u0443\u043f\u043e\u0440\u044f\u0434\u043e\u0447\u0438\u0432\u0430\u0442\u044c \u0447\u0430\u0441\u0442\u0438
ConfigView.label.piecereorderminmb=\u0423\u043f\u043e\u0440\u044f\u0434\u043e\u0447\u0438\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0430\u0439\u043b\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u043c (\u0432 \u041c\u0411)
ConfigView.label.please.visit.here=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0434\u043b\u044f \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439
ConfigView.label.prioritizefirstmb=\u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043a\u0440\u0430\u0439\u043d\u0438\u043c %1 (\u043a\u0440\u0430\u0442\u043d\u044b\u043c \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u0447\u0430\u0441\u0442\u0438) [0: \u043e\u0434\u043d\u0430 \u0447\u0430\u0441\u0442\u044c]
ConfigView.label.prioritizefirstpiece.force=\u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043b\u0438\u044f\u043d\u0438\u0439, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 
ConfigView.label.prioritizefirstpiece=\u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043f\u0435\u0440\u0432\u044b\u043c \u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c \u0447\u0430\u0441\u0442\u044f\u043c \u0444\u0430\u0439\u043b\u0430(\u043e\u0432)
ConfigView.label.prioritizemostcompletedfiles=\u0421\u0440\u0435\u0434\u0438 \u0444\u0430\u0439\u043b\u043e\u0432 \u0441 \u00ab\u0432\u044b\u0441\u043e\u043a\u0438\u043c \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u043c\u00bb \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f % \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0438 \u0440\u0430\u0437\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430
ConfigView.label.priorityExtensions=\u0410\u0432\u0442\u043e\u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u0444\u0430\u0439\u043b\u043e\u0432 \u0441 \n - \u043d\u0430\u043f\u0440.: .txt;.nfo;.jpg
ConfigView.label.prompt.abort=\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u043c\u0435\u043d\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f
ConfigView.label.queue.debuglog=\u0416\u0443\u0440\u043d\u0430\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043b\u0430\u0434\u043e\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e
ConfigView.label.queue.maxactivetorrentswhenseeding=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.label.queue.newseedsmovetop=\u041f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0432 \u0441\u0430\u043c\u044b\u0439 \u0432\u0435\u0440\u0445 \u0441\u043f\u0438\u0441\u043a\u0430 \u0440\u0430\u0437\u0434\u0430\u0447
ConfigView.label.queue.retainforce=\u0415\u0441\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u0430 \u00ab\u043f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430\u00bb, \u0442\u043e \u043f\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u044c \u0432 \u00ab\u043f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u00bb 
ConfigView.label.queue.stoponcebandwidthmet=\u041d\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u043f\u043e \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438/\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.label.queue.tagfirstpriority=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u043c\u0435\u0447\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430
ConfigView.label.quickviewexts=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0444\u0430\u0439\u043b\u043e\u0432 \u0434\u043b\u044f \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430
ConfigView.label.quickviewmaxkb=\u041c\u0430\u043a\u0441. \u0440\u0430\u0437\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430 [\u041a\u0411]
ConfigView.label.record.dl.history=\u0417\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.restart.auto=\u0410\u0432\u0442\u043e\u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a BiglyBT \u043f\u0440\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 [0: \u043e\u0442\u043a\u043b.]
ConfigView.label.restart.missing.file.dls=\u041f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0435\u0441\u0442\u044c \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0444\u0430\u0439\u043b\u044b
ConfigView.label.restart.no.space.dls.interval=\u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043a\u0430\u0436\u0434\u044b\u0435
ConfigView.label.restart.no.space.dls=\u041f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u043d\u0435\u0443\u0434\u0430\u0432\u0448\u0438\u0435\u0441\u044f \u0438\u0437-\u0437\u0430 \u043d\u0435\u0445\u0432\u0430\u0442\u043a\u0438 \u043c\u0435\u0441\u0442\u0430 \u043d\u0430 \u0434\u0438\u0441\u043a\u0435, \u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0435\u0441\u0442\u0430
ConfigView.label.resume.downloads.on.start=\u0412\u043e\u0437\u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0442\u0430\u0440\u0442\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
ConfigView.label.save_list.clear=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e
ConfigView.label.save_list.max_entries=\u0420\u0430\u0437\u043c\u0435\u0440 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043c\u0435\u0441\u0442 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0439
ConfigView.label.savedirectory=\u041f\u0430\u043f\u043a\u0430 \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f
ConfigView.label.saveresumeinterval=\u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u043e\u0437\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043a\u0430\u0436\u0434\u044b\u0435
ConfigView.label.savetorrentbackup=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0443\u044e \u043a\u043e\u043f\u0438\u044e
ConfigView.label.savetorrents=\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0444\u0430\u0439\u043b\u044b .torrent
ConfigView.label.seeding.addForSeedingDLCopyCount=\u041f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0440\u0430\u0437\u0434\u0430\u0447\u0443 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0443\u0436\u0435 \u0441\u043a\u0430\u0447\u0430\u043b\u0438 \u044d\u0442\u043e \u0447\u0438\u0441\u043b\u043e \u043a\u043e\u043f\u0438\u0439
ConfigView.label.seeding.autoReposition=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043f\u043e \u0440\u0430\u043d\u0433\u0443 \u0440\u0430\u0437\u0434\u0430\u0447\u0438
ConfigView.label.seeding.autoStart0Peers=\u0410\u0432\u0442\u043e\u0437\u0430\u043f\u0443\u0441\u043a \u0432\u0441\u0435\u0445 \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0441 0 \u043f\u0438\u0440\u043e\u0432
ConfigView.label.seeding.fakeFullCopySeedStart=\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0441 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0447\u0435\u043c
ConfigView.label.seeding.firstPriority.DLMinutes=\u0412\u0440\u0435\u043c\u044f, \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u0435 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043d\u0430\u0447\u0430\u043b\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.label.seeding.firstPriority.following=\u0438\u0437 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445:
ConfigView.label.seeding.firstPriority.FP=\u041f\u0435\u0440\u0432\u044b\u0439 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
ConfigView.label.seeding.firstPriority.ignore.info=\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u044d\u0442\u0438\u0445 \u043f\u0440\u0430\u0432\u0438\u043b \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430,\n\u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0441\u044f.
ConfigView.label.seeding.firstPriority.ignore0Peer=\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0441 0 \u043f\u0438\u0440\u043e\u0432
ConfigView.label.seeding.firstPriority.ignore=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430 \u0434\u043b\u044f:
ConfigView.label.seeding.firstPriority.ignoreIdle=\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0435\u0442 \u043e\u0442\u0434\u0430\u0447\u0438 \u0443\u0436\u0435
ConfigView.label.seeding.firstPriority.ignoreIdleHours=\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0435\u0442 \u043e\u0442\u0434\u0430\u0447\u0438 \u0443\u0436\u0435
ConfigView.label.seeding.firstPriority.ignoreSPRatio=\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0441 \u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u043c \u0441\u0438\u0434\u044b/\u043f\u0438\u0440\u044b \u0431\u043e\u043b\u0435\u0435
ConfigView.label.seeding.firstPriority.info=\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0443\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u043e\u0447\u0435\u0440\u0435\u0434\u0438.\n\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u044b, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430, \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0438 \u043d\u0435 \u043f\u043e\u043c\u0435\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438.\n\u041f\u0440\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u0438\u043c \u0432\u044b\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043b\u043e\u0442 \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e\u0439 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438.
ConfigView.label.seeding.firstPriority.seedingMinutes=\u0412\u0440\u0435\u043c\u044f, \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u0435 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u043c\u0435\u043d\u044b \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0430 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
ConfigView.label.seeding.firstPriority.shareRatio=\u0420\u0435\u0439\u0442\u0438\u043d\u0433 \u043c\u0435\u043d\u0435\u0435
ConfigView.label.seeding.firstPriority=\u041f\u0435\u0440\u0432\u044b\u0439 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043e\u0442\u0434\u0430\u0451\u0442\u0441\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430\u043c \u0441
ConfigView.label.seeding.flexible.slots=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u043e\u0442\u044b, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0435 \u0441\u0438\u0434\u0430\u043c \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438 \u0441\u043c\u0435\u043d\u0435 \u0440\u0430\u043d\u0433\u0430
ConfigView.label.seeding.ignore0Peers=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0441 0 \u043f\u0438\u0440\u043e\u0432
ConfigView.label.seeding.ignore=\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
ConfigView.label.seeding.ignoreRatioPeers=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b, \u0438\u043c\u0435\u044e\u0449\u0438\u0435 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 1 \u0441\u0438\u0434\u0430 \u043d\u0430 \u043a\u0430\u0436\u0434\u044b\u0435
ConfigView.label.seeding.ignoreShareRatio=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0441 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u043e\u043c \u0440\u0430\u0432\u043d\u044b\u043c
ConfigView.label.seeding.numPeersAsFullCopy=\u041f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u043f\u043e\u043b\u043d\u043e\u0439 \u043a\u043e\u043f\u0438\u0438 \u0443 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u0437 (0: \u0431\u0435\u0437 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0439)
ConfigView.label.seeding.preferLargerSwarms=\u0415\u0441\u043b\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0430\u043d\u0433\u0430, \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0442\u0435, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043a\u0440\u0443\u043f\u043d\u0435\u0435 \u0440\u043e\u0439
ConfigView.label.seeding.rankType.none=\u041d\u0435\u0442
ConfigView.label.seeding.rankType.peer=\u0412\u0437\u0432\u0435\u0448\u0435\u043d\u043d\u043e\u0435 \u0447\u0438\u0441\u043b\u043e \u043f\u0438\u0440\u043e\u0432
ConfigView.label.seeding.rankType.peerSeed=\u0421\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043f\u0438\u0440\u044b/\u0441\u0438\u0434\u044b
ConfigView.label.seeding.rankType.seed.fallback=\u0412\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043f\u0438\u0440\u044b/\u0441\u0438\u0434\u044b \u043f\u043e\u0441\u043b\u0435\n(0: \u043d\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f)
ConfigView.label.seeding.rankType.seed.options=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u00ab\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u0447\u0438\u0441\u043b\u0443 \u0441\u0438\u0434\u043e\u0432\u00bb
ConfigView.label.seeding.rankType.seed=\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u0447\u0438\u0441\u043b\u0443 \u0441\u0438\u0434\u043e\u0432
ConfigView.label.seeding.rankType.timed.minTimeWithPeers=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u0445, \u0435\u0441\u043b\u0438 \u043f\u0438\u0440\u044b \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u044b\n(0: \u0442\u043e \u0436\u0435, \u0447\u0442\u043e \u0438 \u0431\u0435\u0437 \u043f\u0438\u0440\u043e\u0432)
ConfigView.label.seeding.rankType.timed.options=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0427\u0435\u0440\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438
ConfigView.label.seeding.rankType.timedRotation=\u0427\u0435\u0440\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438
ConfigView.label.seeding.rankType=\u0420\u0430\u043d\u0436\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0443\u0441\u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438:
ConfigView.label.seeds=\u0441\u0438\u0434\u043e\u0432
ConfigView.label.sequential.exts=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0439 \u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.label.serverport=\u0412\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u043f\u043e\u0440\u0442 TCP/UDP
ConfigView.label.show.intf.with.addresses=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b \u0441 \u0430\u0434\u0440\u0435\u0441\u0430\u043c\u0438
ConfigView.label.showopentorrentoptions.autoclose=\u0422\u0430\u0439\u043c\u0435\u0440 \u0430\u0432\u0442\u043e\u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f \u043e\u043a\u043d\u0430 \u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430 [\u0441; 0: \u043e\u0442\u043a\u043b.]
ConfigView.label.showpopuponclose=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u043f\u043b\u044b\u0432\u0430\u044e\u0449\u0435\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u043f\u0440\u0438 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435 \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u0441 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u043e\u043c \u043d\u0438\u0436\u0435 1
ConfigView.label.skipCompDLFileChecks=\u041e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u0434\u043e \u0438\u0445 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u2014 \u0443\u043b\u0443\u0447\u0448\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0430, \u043d\u043e \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0438\u043b\u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u043c\u0435\u0449\u0451\u043d\u043d\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.label.skipIncompDLFileChecks=\u041e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u0434\u043e \u0438\u0445 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u2014 \u0443\u043b\u0443\u0447\u0448\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0430, \u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043e\u0448\u0438\u0431\u043a\u0430\u043c
ConfigView.label.spare.file.enable=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0436\u0435\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b, \u0435\u0441\u043b\u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0444\u0430\u0439\u043b\u043e\u0432\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u043e\u0439
ConfigView.label.stop.autoreset=\u0410\u0432\u0442\u043e\u0441\u0431\u0440\u043e\u0441 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043d\u0430 \u00ab%1\u00bb \u043f\u043e\u0441\u043b\u0435 \u0441\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043d\u0438\u044f
ConfigView.label.stop.downcomp=\u041a\u043e\u0433\u0434\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430
ConfigView.label.stop.Nothing=\u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c
ConfigView.label.stop.QuitVuze=\u0417\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c BiglyBT
ConfigView.label.stop.RunScript=\u0412\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439
ConfigView.label.stop.RunScriptAndClose=\u0412\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439 + \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c BiglyBT
ConfigView.label.stop.seedcomp=\u041a\u043e\u0433\u0434\u0430 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e
ConfigView.label.stop.term.after=\u0417\u0430\u043a\u0440\u044b\u0442\u044c \u043f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0435\u0441\u043b\u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0441\u0442\u0430\u0438\u0432\u0430\u0435\u0442
ConfigView.label.stop=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435
ConfigView.label.strictfilelocking=\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u043e\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u044c \u0444\u0430\u0439\u043b\u043e\u0432 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430
ConfigView.label.subdir_is_in_default=\u041f\u0440\u0438 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0438 \u043d\u0430\u043b\u0438\u0447\u0438\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u0432 \u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0435 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e, \u0442\u0430\u043a\u0436\u0435 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u043f\u043e\u0434\u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0438
ConfigView.label.tcplistenport=\u0412\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u043f\u043e\u0440\u0442 \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u044f TCP
ConfigView.label.trackersmartactivate=\u0423\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c\u044e \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u0434\u043b\u044f \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.label.transfer.ignorepeerports=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0438\u0440\u043e\u0432 \u0441 \u044d\u0442\u0438\u043c\u0438 \u043f\u043e\u0440\u0442\u0430\u043c\u0438 (\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ";", \u043d\u0430\u043f\u0440. 0;25;100-200)
ConfigView.label.udplistenport=\u041f\u043e\u0440\u0442 \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u044f UDP
ConfigView.label.up.includes.prot=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u0437\u0430\u0442\u0440\u0430\u0442\u044b \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u0430
ConfigView.label.usefastresume=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0436\u0438\u043c \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u0432\u043e\u0437\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
ConfigView.label.userequestlimiting=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432 \u0432\u043c\u0435\u0441\u0442\u043e \u043e\u0442\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0442\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 [\u043d\u0435\u0442 \u044d\u0444\u0444\u0435\u043a\u0442\u0430, \u0435\u0441\u043b\u0438 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u0430]
ConfigView.label.userequestlimitingpriorities=\u0421\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0430 \u0432\u0435\u0440\u0448\u0438\u043d\u0435 \u043e\u0447\u0435\u0440\u0435\u0434\u0438, \u043a\u043e\u0433\u0434\u0430 \u043b\u0438\u043c\u0438\u0442 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442
ConfigView.label.userSuperSeeding=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0443\u043f\u0435\u0440-\u0440\u0430\u0437\u0434\u0430\u0447\u0443
ConfigView.label.watchtorrentfolder=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 .torrent/.magnet
ConfigView.label.watchtorrentfolderinterval=\u0412\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u043a
ConfigView.label.watchtorrentrename=\u0412\u0441\u0435\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b (\u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044f \u0441\u0443\u0444\u0444\u0438\u043a\u0441 \u00ab.imported\u00bb)
ConfigView.label.xfer.bias_no_limit=\u041f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u043f\u043e\u0434\u0441\u0442\u0440\u043e\u0439\u043a\u0443, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043e\u0431\u0449\u0438\u0439 \u043b\u0438\u043c\u0438\u0442 \u0434\u043b\u044f \u043e\u0442\u0434\u0430\u0447\u0438
ConfigView.label.xfer.bias_slack=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0440\u0435\u0437\u0435\u0440\u0432\u0430 \u041a\u0411/\u0441 \u0434\u043b\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.xfer.bias_up=\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0442\u044c \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u0434\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043e\u0442\u0434\u0430\u0447\u0438 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
ConfigView.label.xfs.allocation=\u0420\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043c\u0435\u0442\u043e\u0434 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0439 \u0434\u043b\u044f \u0444\u0430\u0439\u043b\u043e\u0432\u044b\u0445 \u0441\u0438\u0441\u0442\u0435\u043c XFS 
ConfigView.label.zeronewfiles.stop=\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0443 \u043f\u043e\u0441\u043b\u0435 \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u0430 \u0434\u043b\u044f \u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.label.zeronewfiles=\u0412\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u043c\u0435\u0441\u0442\u043e \u0438 \u043e\u0431\u043d\u0443\u043b\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u043f\u0440\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438
ConfigView.pluginlist.column.version=\u0412\u0435\u0440\u0441\u0438\u044f
ConfigView.pluginlist.whereToPut=\u0420\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c \u0432\u0441\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0435 \u043f\u043b\u0430\u0433\u0438\u043d\u044b \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0430\u043f\u043a\u0430\u0445 \u0432:
ConfigView.pluginlist.whereToPutOr=\u0414\u043b\u044f \u043e\u0431\u0449\u0438\u0445 \u043f\u043b\u0430\u0433\u0438\u043d\u043e\u0432 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u043f\u0430\u043f\u043a\u0443:
ConfigView.section.backuprestore=\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0435 \u043a\u043e\u043f\u0438\u0438
ConfigView.section.connection.advanced.bind_port=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u043a \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u043e\u0440\u0442\u0443 [0: \u043e\u0442\u043a\u043b.]
ConfigView.section.connection.advanced.info.link=\u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0434\u043b\u044f \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439
ConfigView.section.connection.advanced.IPDiffServ=\u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u043f\u0430\u043a\u0435\u0442\u0430 DiffServ (\u043f\u043e\u043b\u0435 TOS)
ConfigView.section.connection.advanced.mtu=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0435\u0434\u0438\u043d\u0438\u0446\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u043f\u043e \u0441\u0435\u0442\u0438 (MTU)
ConfigView.section.connection.advanced.read_select=\u0422\u0430\u0439\u043c\u0430\u0443\u0442 \u0432\u044b\u0431\u043e\u0440\u0430 \u0447\u0442\u0435\u043d\u0438\u044f (\u043c\u0441, \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e %1)
ConfigView.section.connection.advanced.read_select_min=\u041c\u0438\u043d. \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435 \u0432\u044b\u0431\u043e\u0440\u0430 \u0447\u0442\u0435\u043d\u0438\u044f (\u043c\u0441, \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e %1)
ConfigView.section.connection.advanced.SO_RCVBUF=\u0420\u0430\u0437\u043c\u0435\u0440 \u0441\u043e\u043a\u0435\u0442\u0430 SO_RCVBUF [0: \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442 \u041e\u0421]
ConfigView.section.connection.advanced.SO_SNDBUF=\u0420\u0430\u0437\u043c\u0435\u0440 \u0441\u043e\u043a\u0435\u0442\u0430 SO_SNDBUF [0: \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442 \u041e\u0421]
ConfigView.section.connection.advanced.socket.group=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0441\u043e\u043a\u0435\u0442\u0430
ConfigView.section.connection.advanced.write_select=\u0422\u0430\u0439\u043c\u0430\u0443\u0442 \u0432\u044b\u0431\u043e\u0440\u0430 \u0437\u0430\u043f\u0438\u0441\u0438 (\u043c\u0441, \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e %1)
ConfigView.section.connection.advanced.write_select_min=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u0432\u044b\u0431\u043e\u0440\u0430 \u0437\u0430\u043f\u0438\u0441\u0438 (\u043c\u0441, \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e %1)
ConfigView.section.connection.advanced=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0441\u0435\u0442\u0438
ConfigView.section.connection.encryption.encrypt.fallback_incoming=\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0442\u044c \u043d\u0435\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f
ConfigView.section.connection.encryption.encrypt.fallback_info=\u0412\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u0432 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0442\u044c\u0441\u044f \u0441 \u043d\u0435\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b\u043c\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438, \u041d\u041e \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u043a \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044e \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f
ConfigView.section.connection.encryption.encrypt.fallback_outgoing=\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0442\u044c \u043d\u0435\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f, \u0435\u0441\u043b\u0438 \u043d\u0435 \u0443\u0434\u0430\u043b\u0438\u0441\u044c \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435
ConfigView.section.connection.encryption.encrypt.group=\u0428\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u0441\u043a\u0440\u044b\u0442\u0438\u0435 \u0442\u0440\u0430\u0444\u0438\u043a\u0430
ConfigView.section.connection.encryption.encrypt.info.link=\u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0434\u043b\u044f \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439
ConfigView.section.connection.encryption.encrypt.info=\u0415\u0441\u043b\u0438 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u043e \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u043a \u043d\u0435\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b\u043c \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c,\n\u043f\u043e\u043a\u0430 \u043d\u0435 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043e\u0442\u043a\u0430\u0442\u0430 \u043a \u043d\u0435\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f\u043c
ConfigView.section.connection.encryption.min_encryption_level=\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0448\u0438\u0444\u0440\u0430\u0446\u0438\u0438
ConfigView.section.connection.encryption.require_encrypted_transport=\u0422\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0440\u0430\u0444\u0438\u043a\u0430
ConfigView.section.connection.encryption.use_crypto_port=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u00ab\u043a\u0440\u0438\u043f\u0442\u043e-\u043f\u043e\u0440\u0442\u00bb, \u0447\u0442\u043e\u0431\u044b \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0435\u043a\u0435\u0440\u044b \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442 \u044d\u0442\u043e\u0433\u043e \u0438 \u0432\u044b\u0434\u0430\u044e\u0442 \u043e\u0448\u0438\u0431\u043a\u0438 \u00ab\u041d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u044b\u0439 \u043f\u043e\u0440\u0442\u00bb \u0438\u043b\u0438 \u00ab\u041d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u044b\u0439 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u00bb
ConfigView.section.connection.encryption=\u0428\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0440\u0430\u0444\u0438\u043a\u0430
ConfigView.section.connection.group.http.info=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 HTTP-\u0440\u0430\u0437\u0434\u0430\u0447\u0438
ConfigView.section.connection.group.http=HTTP
ConfigView.section.connection.group.networks.info=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0451\u043d\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043d\u043d\u044b\u0445 \u043c\u0435\u0436\u0434\u0443 \u043f\u0438\u0440\u0430\u043c\u0438
ConfigView.section.connection.group.networks=\u0421\u0435\u0442\u0438
ConfigView.section.connection.group.peersources.info=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0434\u043b\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u043f\u0438\u0440\u0430\u043c\u0438\n(\u0432 \u0441\u043a\u043e\u0431\u043a\u0430\u0445 \u0443\u043a\u0430\u0437\u0430\u043d \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u044b\u0439 \u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0442\u0438\u043f \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u043f\u0438\u0440\u0430)
ConfigView.section.connection.group.peersources=\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u043f\u0438\u0440\u043e\u0432
ConfigView.section.connection.group.webseed=\u0421\u0438\u0434\u044b \u0412\u0435\u0431/HTTP
ConfigView.section.connection.http.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c
ConfigView.section.connection.http.port=\u041d\u043e\u043c\u0435\u0440 \u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u043f\u043e\u0440\u0442\u0430
ConfigView.section.connection.http.portoverride=\u041f\u043e\u0434\u043c\u0435\u043d\u0430 HTTP-\u043f\u043e\u0440\u0442\u0430 \u0442\u0440\u0435\u043a\u0435\u0440\u0430 [0: \u043d\u0435\u0442]
ConfigView.section.connection.network.max.outstanding.connect.attempts=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438
ConfigView.section.connection.network.max.simultaneous.connect.attempts=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043f\u043e\u043b\u0443\u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439
ConfigView.section.connection.networks.I2P=\u0421\u0435\u0442\u044c I2P
ConfigView.section.connection.networks.prompt=\u0421\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u0441 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u043c \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u043c
ConfigView.section.connection.networks.Public=\u041f\u0443\u0431\u043b\u0438\u0447\u043d\u0430\u044f \u0441\u0435\u0442\u044c IP (\u043d\u0435 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u0430\u044f)
ConfigView.section.connection.networks.Tor=\u0421\u0435\u0442\u044c The Onion Router (Tor)
ConfigView.section.connection.peersource.DHT=\u0414\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0441\u0435\u0442\u044c
ConfigView.section.connection.peersource.HolePunch=\u0414\u044b\u0440\u043e\u043a\u043e\u043b (Hole Punch)
ConfigView.section.connection.peersource.Incoming=\u0412\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435
ConfigView.section.connection.peersource.PeerExchange=\u0414\u0440\u0443\u0433\u0438\u0435 \u043f\u0438\u0440\u044b
ConfigView.section.connection.peersource.Plugin=\u041f\u043b\u0430\u0433\u0438\u043d\u044b
ConfigView.section.connection.peersource.Tracker=\u0422\u0440\u0435\u043a\u0435\u0440
ConfigView.section.connection.port.rand.enable=\u0421\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0439 \u043f\u043e\u0440\u0442 \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0435
ConfigView.section.connection.port.rand.range=\u0414\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u043f\u043e\u0440\u0442\u043e\u0432 [\u043c\u0438\u043d-\u043c\u0430\u043a\u0441]
ConfigView.section.connection.port.rand.together=\u041e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0439 \u043f\u043e\u0440\u0442 \u0434\u043b\u044f TCP \u0438 UDP
ConfigView.section.connection.prefer.ipv6=\u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f IPv6 \u0432\u043c\u0435\u0441\u0442\u043e IPv4
ConfigView.section.connection.prefer.udp=\u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f UDP
ConfigView.section.connection.serverport.wiki=\u0412\u044b\u0431\u043e\u0440 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u043f\u043e\u0440\u0442\u043e\u0432
ConfigView.section.connection.tcp.pubic.peer.enable=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u043f\u0438\u0440\u043e\u0432 TCP
ConfigView.section.connection.udp.pubic.peer.enable=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u043f\u0438\u0440\u043e\u0432 UDP
ConfigView.section.connection.webseed.act.on.avail=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0412\u0435\u0431/HTTP-\u0441\u0438\u0434\u043e\u0432 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u0441 \u043d\u0438\u0437\u043a\u043e\u0439 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c\u044e
ConfigView.section.connection.webseed.min.speed.kbps=\u0410\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0438\u0436\u0435 [%1]
ConfigView.section.dns.allow_socks=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u043e\u043c \u043f\u043e\u0438\u0441\u043a\u0435 \u043f\u0440\u043e\u043a\u0441\u0438-\u0441\u0435\u0440\u0432\u0435\u0440\u0430 SOCKS
ConfigView.section.dns.alts=\u0410\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0441\u0435\u0440\u0432\u0435\u0440\u044b DNS [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ";"]
ConfigView.section.dns.info=\u042d\u0442\u043e\u0442 \u0440\u0430\u0437\u0434\u0435\u043b \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0435 DNS-\u0441\u0435\u0440\u0432\u0435\u0440\u044b \u0438 \u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f.\n\n\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, Google \u0434\u0435\u0440\u0436\u0438\u0442 DNS-\u0441\u0435\u0440\u0432\u0435\u0440 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 8.8.8.8 (\u0438 8.8.4.4 \u0434\u043b\u044f \u0440\u0435\u0437\u0435\u0440\u0432\u0430)\n\n\u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u043e, \u0435\u0441\u043b\u0438 \u0432\u0430\u0448 \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440 DNS \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u0434\u043e\u043c\u0435\u043d\u043d\u044b\u0435 \u0438\u043c\u0435\u043d\u0430.\n
ConfigView.section.DNS=DNS
ConfigView.section.file.alloc.smallestfirst=\u0420\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0442\u044c \u043d\u0430\u0438\u043c\u0435\u043d\u044c\u0448\u0438\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0435\u0440\u0432\u044b\u043c\u0438
ConfigView.section.file.char.conversions=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u044f \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0434\u043b\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442-\u0444\u0430\u0439\u043b\u043e\u0432 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ","]\n    \u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u2014 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u043b\u043e\u043c\u0430\u0442\u044c \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.section.file.config.currentdir=\u041f\u0430\u043f\u043a\u0430 \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438:
ConfigView.section.file.config.section=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438
ConfigView.section.file.decoder.label=\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430, \u0435\u0441\u043b\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0432\u044b\u0431\u043e\u0440
ConfigView.section.file.decoder.nodecoder=\u041d\u0435\u0442
ConfigView.section.file.decoder.prompt=\u041f\u0440\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u044b\u0431\u043e\u0440\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c
ConfigView.section.file.decoder.showall=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0438
ConfigView.section.file.decoder.showlax=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043c\u0435\u043d\u0435\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0438
ConfigView.section.file.defaultdir.ask=\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u043f\u0430\u043f\u043a\u0430: 
ConfigView.section.file.defaultdir.autorename=\u0410\u0432\u0442\u043e\u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430, \u0435\u0441\u043b\u0438 \u0444\u0430\u0439\u043b\u044b \u0432 \u043f\u0430\u043f\u043a\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0440\u0430\u0437\u043d\u044b\u043c\u0438
ConfigView.section.file.defaultdir.bestguess=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043f\u0440\u0438 \u0432\u044b\u0431\u043e\u0440\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0439 \u043f\u0430\u043f\u043a\u0438 \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f
ConfigView.section.file.defaultdir.lastused=\u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0443\u044e \u043f\u0430\u043f\u043a\u0443 \u043d\u0430 \u043f\u0430\u043f\u043a\u0443 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f
ConfigView.section.file.defaultdir.section=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0430 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e
ConfigView.section.file.delete.include_files_outside_save_dir=\u041a\u043e\u0433\u0434\u0430 \u0441\u0442\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u0434\u0430\u043d\u043d\u044b\u0435, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442\u044c \u0441\u0442\u0438\u0440\u0430\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u043c\u0438 \u043f\u0430\u043f\u043a\u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430
ConfigView.section.file.delete.torrent=\u041f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0443\u0434\u0430\u043b\u044f\u0442\u044c .torrent-\u0444\u0430\u0439\u043b \u043f\u0440\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0433\u043e
ConfigView.section.file.deletion.section=\u0423\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.section.file.dnd.prefix.enable=\u0422\u0430\u043a\u0436\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0435\u0444\u0438\u043a\u0441 \u043a \u0438\u0437\u043c\u0435\u043d\u0451\u043d\u043d\u044b\u043c/\u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0451\u043d\u043d\u044b\u043c \u0444\u0430\u0439\u043b\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432 \u0438\u043c\u0451\u043d
ConfigView.section.file.hashchecking.maxactive=\u041c\u0430\u043a\u0441. \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0432\u0435\u0440\u043e\u043a \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.section.file.hashchecking.smallestfirst=\u041f\u0435\u0440\u0435\u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u043c\u0430\u043b\u044b\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0435\u0440\u0432\u044b\u043c\u0438
ConfigView.section.file.hashchecking.strategy.0=\u0429\u0430\u0434\u044f\u0449\u0438\u0439 \u0426\u041f/\u0434\u0438\u0441\u043a
ConfigView.section.file.hashchecking.strategy.1=\u041d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439
ConfigView.section.file.hashchecking.strategy.2=\u0410\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0439
ConfigView.section.file.hashchecking.strategy=\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u0445\u0435\u0448\u0430
ConfigView.section.file.ignore.section=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c
ConfigView.section.file.max_open_files.explain=\u041f\u0440\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0447\u0438\u0441\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b. \u0417\u0434\u0435\u0441\u044c \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0442\u044c \u0447\u0438\u0441\u043b\u043e \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0442\u0440\u044b\u0442\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432.
ConfigView.section.file.max_open_files=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432 \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f/\u0437\u0430\u043f\u0438\u0441\u0438\n[0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.section.file.merge.min.pieces=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0447\u0430\u0441\u0442\u0435\u0439 \u0432 \u0444\u0430\u0439\u043b\u0435 \u0434\u043b\u044f \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044f \u043f\u0440\u0438 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438
ConfigView.section.file.merge.same.size.extended=\u041f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0442\u044c \u0432\u0441\u0435 \u043a\u043e\u043f\u0438\u0438 \u0444\u0430\u0439\u043b\u0430, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0443 (\u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432)
ConfigView.section.file.merge.same.size.tolerance=\u0414\u043e\u043f\u0443\u0441\u043a \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0434\u043b\u044f \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u044b\u0445 \u0438\u043c\u0451\u043d \u0444\u0430\u0439\u043b\u043e\u0432 (\u0431\u0430\u0439\u0442\u044b)
ConfigView.section.file.merge.same.size=\u041f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0442\u044c \u043d\u0435\u043f\u043e\u043b\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430
ConfigView.section.file.move.smallestfirst=\u041f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c \u043d\u0430\u0438\u043c\u0435\u043d\u044c\u0448\u0438\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0435\u0440\u0432\u044b\u043c\u0438
ConfigView.section.file.one.op.per.fs.conc.read=\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 (\u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0447\u0442\u0435\u043d\u0438\u0435) 
ConfigView.section.file.one.op.per.fs=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0442\u044c \u0447\u0438\u0441\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0434\u0438\u0441\u043a\u043e\u0432\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 (\u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435, \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430, \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0435...) \u0434\u043e \u043e\u0434\u043d\u043e\u0439 \u043d\u0430 \u043a\u0430\u0436\u0434\u0443\u044e \u0444\u0430\u0439\u043b\u043e\u0432\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443
ConfigView.section.file.perf.cache.enable.read=\u0412\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0443\u043f\u0440\u0435\u0436\u0434\u0430\u044e\u0449\u0435\u0435 \u0447\u0442\u0435\u043d\u0438\u0435 \u0441 \u043a\u044d\u0448\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043a \u0434\u0438\u0441\u043a\u0443 \u043f\u0440\u0438 \u043e\u0442\u0434\u0430\u0447\u0435
ConfigView.section.file.perf.cache.enable.write=\u041a\u044d\u0448\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u043d\u0430 \u0434\u0438\u0441\u043a, \u0447\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0447\u0442\u0435\u043d\u0438\u044f \u0441 \u0434\u0438\u0441\u043a\u0430 \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0447\u0430\u0441\u0442\u0435\u0439
ConfigView.section.file.perf.cache.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u044d\u0448\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u0438\u0441\u043a\u0430
ConfigView.section.file.perf.cache.flushpieces=\u0417\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0435 \u0447\u0430\u0441\u0442\u0438 \u043d\u0435\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e. \u042d\u0442\u043e \u0443\u043f\u0440\u043e\u0449\u0430\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0434\u0438\u0441\u043a\u0443, \u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044e \u0447\u0438\u0441\u043b\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u0437\u0430\u043f\u0438\u0441\u0438.
ConfigView.section.file.perf.cache.notsmallerthan=\u041d\u0435 \u043a\u0435\u0448\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0444\u0430\u0439\u043b\u044b \u043c\u0435\u043d\u044c\u0448\u0435 \u0447\u0435\u043c (\u0432 %1)
ConfigView.section.file.perf.cache.size.explain=\u041a\u044d\u0448 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043a \u0434\u0438\u0441\u043a\u0443. \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 java \u00ab-XX:MaxDirectMemorySize\u00bb, \u0447\u0442\u043e\u0431\u044b \u0432\u0440\u0443\u0447\u043d\u0443\u044e \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0443\u044e \u043f\u0430\u043c\u044f\u0442\u044c \u0434\u043b\u044f \u043a\u044d\u0448\u0430 \u0438 \u0441\u0435\u0442\u0435\u0432\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043d\u0430 %1 \u043c\u0435\u043d\u044c\u0448\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0432\u0430\u0448\u0435\u0439 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u0430\u0448\u0438\u043d\u044b. \u0422\u0435\u043a\u0443\u0449\u0438\u0439 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0437\u043c\u0435\u0440 \u0412\u041c: %2. \u0414\u043b\u044f \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0439, \u043a\u0430\u043a \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u044d\u0442\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440, \u0441\u043c. MemoryUsage \u0432 \u0412\u0438\u043a\u0438: %3. \u041d\u0435\u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u044d\u0442\u0438\u0445 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u043a \u043e\u0448\u0438\u0431\u043a\u0430\u043c \u00ab\u043d\u0435\u0445\u0432\u0430\u0442\u043a\u0438 \u043f\u0430\u043c\u044f\u0442\u0438\u00bb. \u041a\u044d\u0448 \u0431\u043e\u043b\u0435\u0435 32 \u041c\u0411 \u2014 \u044d\u0442\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u0435\u0440\u0435\u0431\u043e\u0440, \u0438 \u043e\u043d \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d \u0434\u043e 2000 \u041c\u0411 \u0432 \u043a\u043e\u0434\u0435.
ConfigView.section.file.perf.cache.size=\u0420\u0430\u0437\u043c\u0435\u0440 \u043a\u044d\u0448\u0430 \u0432 %1
ConfigView.section.file.perf.cache.trace=\u041e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043a\u044d\u0448\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0446\u0435\u043b\u044f\u0445 \u0434\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0438
ConfigView.section.file.perf.explain=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u2014 \u043d\u0435\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u0432 \u043c\u043e\u0433\u0443\u0442 \u0438\u043c\u0435\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u044d\u0444\u0444\u0435\u043a\u0442 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.\n\u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a.\n\u041f\u0440\u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0435 \u043f\u0430\u043c\u044f\u0442\u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e\u0431 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0438 \u0447\u0438\u0441\u043b\u0430 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 \u043d\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 (\u0441\u043c. \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0443 \u00ab\u041f\u0435\u0440\u0435\u0434\u0430\u0447\u0430\u00bb)
ConfigView.section.file.perf=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438
ConfigView.section.file.readmblimit.explain=\u042d\u0442\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u0440\u0430\u0437\u043c\u0435\u0440 \u043f\u0430\u043c\u044f\u0442\u0438, \u0445\u0440\u0430\u043d\u044f\u0449\u0435\u0439 \u0434\u0430\u043d\u043d\u044b\u0435 \u0447\u0442\u0435\u043d\u0438\u044f, \u043e\u0436\u0438\u0434\u0430\u044e\u0449\u0438\u0445 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438.
ConfigView.section.file.readmblimit=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432 \u043d\u0430 \u0447\u0442\u0435\u043d\u0438\u0435 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 (\u0432 %1)
ConfigView.section.file.rename.incomplete=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u0447\u0435\u043d\u043d\u044b\u0445 \u0444\u0430\u0439\u043b\u043e\u0432
ConfigView.section.file.resume.recheck.all=\u041f\u0440\u0438 \u0441\u0431\u043e\u0435 \u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0432\u0435\u0441\u044c \u0444\u0430\u0439\u043b \u043d\u0430 \u0446\u0435\u043b\u043e\u0441\u0442\u043d\u043e\u0441\u0442\u044c \u0447\u0430\u0441\u0442\u0435\u0439 (\u0438\u043d\u0430\u0447\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0447\u0430\u0441\u0442\u0438 \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u044b)
ConfigView.section.file.save.peers.enable=\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u0432\u044f\u0437\u0438 \u0441 \u043f\u0438\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f
ConfigView.section.file.save.peers.max=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u043c\u044b\u0445 \u043f\u0438\u0440\u043e\u0432 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.section.file.save.peers.pertorrent=\u043d\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0442\u043e\u0440\u0440\u0435\u043d\u0442
ConfigView.section.file.showopentorrentoptions.sep=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0430\u043b\u043e\u0433 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430
ConfigView.section.file.showopentorrentoptions=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043e\u043a\u043d\u043e \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u0432 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430:
ConfigView.section.file.subfolder.dnd=\u041f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0444\u0430\u0439\u043b\u044b, \u043d\u0435 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u0432 \u043f\u043e\u0434\u043f\u0430\u043f\u043a\u0443
ConfigView.section.file.tb.delete=\u041f\u0440\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438 \u0447\u0435\u0440\u0435\u0437 \u041f\u0430\u043d\u0435\u043b\u044c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0438\u043b\u0438 \u043a\u043b\u0430\u0432\u0438\u0448\u0443 Delete:
ConfigView.section.file.torrent.autoskipfilenames=\u0418\u043c\u0435\u043d\u0430 \u0444\u0430\u0439\u043b\u043e\u0432 \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430 \u043f\u0440\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ";"]
ConfigView.section.file.torrent.autoskipfiles=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0444\u0430\u0439\u043b\u043e\u0432 \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430 \u043f\u0440\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c \u00ab;\u00bb]
ConfigView.section.file.torrent.autoskipfilesminsize=\u0410\u0432\u0442\u043e\u043f\u0440\u043e\u043f\u0443\u0441\u043a \u0444\u0430\u0439\u043b\u043e\u0432 \u043c\u0435\u043d\u044c\u0448\u0435 \u044d\u0442\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430 [\u041a\u0411]
ConfigView.section.file.torrent.ignorefiles=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0444\u0430\u0439\u043b\u044b \u043f\u0440\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438/\u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432\n - \u043d\u0430\u043f\u0440., .DS_Store;Thumbs.db
ConfigView.section.file.truncate.too.large=\u041e\u0431\u0440\u0435\u0437\u0430\u0442\u044c \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435, \u043d\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0444\u0430\u0439\u043b\u044b
ConfigView.section.file.writemblimit.explain=\u0415\u0441\u043b\u0438 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u043f\u0438\u0441\u0438 \u043d\u0430 \u0434\u0438\u0441\u043a \u043c\u0435\u043d\u044c\u0448\u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438, \u044d\u0442\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u043e\u0431\u044a\u0451\u043c \u0434\u0430\u043d\u043d\u044b\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u0434\u043e \u0442\u043e\u0433\u043e, \u043f\u043e\u043a\u0430 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043d\u0435 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u0441\u044f.
ConfigView.section.file.writemblimit=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432 \u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u044c \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 (\u0432 %1)
ConfigView.section.files.move=\u041f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438
ConfigView.section.files=\u0424\u0430\u0439\u043b\u044b
ConfigView.section.general=\u041e\u0431\u0449\u0435\u0435
ConfigView.section.global=\u041e\u0431\u0449\u0435\u0435
ConfigView.section.ipfilter.allow=\u0420\u0410\u0417\u0420\u0415\u0428\u0418\u0422\u042c \u044d\u0442\u0438 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d\u044b (\u043e\u0431\u044b\u0447\u043d\u043e \u0417\u0410\u041f\u0420\u0415\u0429\u0415\u041d\u042b)
ConfigView.section.ipfilter.autoload.file=\u0424\u0430\u0439\u043b \u0444\u0438\u043b\u044c\u0442\u0440\u0430 IP \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.section.ipfilter.autoload.group=\u0410\u0432\u0442\u043e\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430
ConfigView.section.ipfilter.autoload.info=\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0444\u043e\u0440\u043c\u0430\u0442\u044b DAT (eMule), P2P (PeerGuardian, splist) \u0438 P2B v1,2,3 (PeerGuardian 2). \u0424\u0430\u0439\u043b \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u043b\u0438 \u0441\u0435\u0442\u0435\u0432\u044b\u043c, \u0441\u0436\u0430\u0442\u044b\u043c (zip, gzip) \u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u043c. \u0424\u0438\u043b\u044c\u0442\u0440 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u043a\u0430\u0447\u0430\u043d \u0447\u0435\u0440\u0435\u0437 7 \u0434\u043d\u0435\u0439, \u0442\u043e\u0433\u0434\u0430 \u043a\u0430\u043a \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u0431\u0443\u0434\u0443\u0442 \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u044b \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0438 \u043c\u0438\u043d\u0443\u0442\u044b \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0438\u0445 \u0437\u0430\u043c\u0435\u043d\u044b \u0438\u043b\u0438 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f.
ConfigView.section.ipfilter.autoload.loadnow=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441
ConfigView.section.ipfilter.autoload.period=\u041f\u0435\u0440\u0438\u043e\u0434 \u0430\u0432\u0442\u043e\u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 [\u0434\u043d\u0438]
ConfigView.section.ipfilter.autoload.v6.file=\u0424\u0430\u0439\u043b \u0444\u0438\u043b\u044c\u0442\u0440\u0430 IPv6 \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.section.ipfilter.blockbanning=\u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0435\u0441\u044c \u0431\u043b\u043e\u043a \u0438\u0437 256 \u0430\u0434\u0440\u0435\u0441\u043e\u0432, \u0435\u0441\u043b\u0438 \u0432 \u0431\u043b\u043e\u043a\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0445\u043e\u0442\u044f \u0431\u044b
ConfigView.section.ipfilter.clear.on.reload=\u0421\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u0442\u044c \u0444\u0438\u043b\u044c\u0442\u0440\u044b \u043f\u0440\u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0435. \u0412 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 IP-\u0430\u0434\u0440\u0435\u0441\u0430 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u043d\u0435 \u0432\u044b\u0431\u0440\u0430\u043d\u043e, \u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0440\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0438 \u043d\u0435 \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0434\u043e \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430.
ConfigView.section.ipfilter.disable.for.updates=\u041e\u0442\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0444\u0438\u043b\u044c\u0442\u0440 IP \u043f\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 BiglyBT
ConfigView.section.ipfilter.discardbanning=\u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0438\u0440\u043e\u0432 \u0441 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u043c \u043e\u0442\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u044b\u0445/\u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0432\u044b\u0448\u0435 [0: \u043e\u0442\u043a\u043b.]
ConfigView.section.ipfilter.discardminkb=\u041c\u0438\u043d\u0438\u043c\u0443\u043c %1 \u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u043e \u043f\u0435\u0440\u0435\u0434 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435\u043c \u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f
ConfigView.section.ipfilter.dontbanlan=\u041d\u0435 \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0438\u0440\u043e\u0432 \u0438\u0437 \u041b\u0412\u0421 (\u0438\u043b\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0442\u0430\u043a\u043e\u0432\u044b\u043c\u0438, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 (\u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435) \u0434\u0440\u0443\u0437\u044c\u044f)
ConfigView.section.ipfilter.enable.descriptionCache=\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f IP \u0432 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0451\u043d\u043d\u043e\u043c \u0444\u0430\u0439\u043b\u0435
ConfigView.section.ipfilter.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c
ConfigView.section.ipfilter.enablebanning=\u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0438\u0440\u043e\u0432, \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u0441\u044b\u043b\u0430\u044e\u0449\u0438\u0445 \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435
ConfigView.section.ipfilter.peerblocking.group=\u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430 \u043f\u0438\u0440\u043e\u0432
ConfigView.section.ipfilter.persistblocking=\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 IP \u043c\u0435\u0436\u0434\u0443 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u043c\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
ConfigView.section.ipfilter=\u0424\u0438\u043b\u044c\u0442\u0440\u044b IP
ConfigView.section.language=\u042f\u0437\u044b\u043a
ConfigView.section.logging=\u0416\u0443\u0440\u043d\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u044b
ConfigView.section.mode.advanced.text=\u0414\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0435\u0442\u0435\u0432\u044b\u043c \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u043c.\n\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0440\u0435\u0436\u0438\u043c, \u0435\u0441\u043b\u0438 \u0432\u044b \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 MTU \u0438\u043b\u0438 \u043d\u0435\u0431\u043b\u043e\u043a\u0438\u0440\u0443\u044e\u0449\u0438\u0439 I/O...
ConfigView.section.mode.advanced=\u041f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439
ConfigView.section.mode.beginner.text=\u0412\u0441\u0451, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432.\n\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0440\u0435\u0436\u0438\u043c, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430\u043c\u0438.
ConfigView.section.mode.beginner=\u041d\u043e\u0432\u0438\u0447\u043e\u043a
ConfigView.section.mode.intermediate.text=\u0414\u043e\u0441\u0442\u0443\u043f \u043a \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c \u0442\u0440\u0435\u043a\u0435\u0440\u0430.\n\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0440\u0435\u0436\u0438\u043c, \u0435\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0442\u0440\u0435\u043a\u0435\u0440 \u0434\u043b\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438/\u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432\u0430\u0448\u0438\u0445 \u0444\u0430\u0439\u043b\u043e\u0432.
ConfigView.section.mode.intermediate=\u041e\u043f\u044b\u0442\u043d\u044b\u0439
ConfigView.section.mode.resetdefaults=\u0421\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0434\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0445 (\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a)
ConfigView.section.mode.title=\u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
ConfigView.section.mode=\u0420\u0435\u0436\u0438\u043c
ConfigView.section.NATPMP=NAT-PMP
ConfigView.section.Pairing=\u0421\u043e\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435
ConfigView.section.plugins.azintsimpleapi=\u041f\u0440\u043e\u0441\u0442\u043e\u0439 API
ConfigView.section.plugins.dht=\u0420\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u0430\u044f \u0411\u0414
ConfigView.section.plugins.dhttracker=\u0420\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u044b\u0439 \u0442\u0440\u0435\u043a\u0435\u0440
ConfigView.section.plugins.magnetplugin=\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043e\u043a
ConfigView.section.plugins.update=\u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u043b\u0430\u0433\u0438\u043d\u043e\u0432
ConfigView.section.plugins=\u041f\u043b\u0430\u0433\u0438\u043d\u044b
ConfigView.section.proxy.check.on.start=\u041f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0441\u0442\u0430\u0442\u0443\u0441 \u043f\u0440\u043e\u043a\u0441\u0438 \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0435
ConfigView.section.proxy.disable.plugin.proxies=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u043b\u0430\u0433\u0438\u043d\u044b \u043f\u0440\u043e\u043a\u0441\u0438 (\u043d\u0430\u043f\u0440., \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0438 Tor/I2P), \u0435\u0441\u043b\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d \u0441\u0435\u0440\u0432\u0435\u0440 SOCKS
ConfigView.section.proxy.dns.info=\u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0421\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435->DNS \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044e \u0434\u043b\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f DNS \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0432.
ConfigView.section.proxy.enable_proxy=\u0414\u043e\u0441\u0442\u0443\u043f \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u043e\u043a\u0441\u0438-\u0441\u0435\u0440\u0432\u0435\u0440
ConfigView.section.proxy.enable_socks.peer=\u0417\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u043a\u0441\u0438 \u0434\u043b\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u043f\u0438\u0440\u0430\u043c\u0438 (\u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f; \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a)
ConfigView.section.proxy.enable_socks=\u0423 \u043c\u0435\u043d\u044f SOCKS-\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b\u0439 \u043f\u0440\u043e\u043a\u0441\u0438-\u0441\u0435\u0440\u0432\u0435\u0440
ConfigView.section.proxy.group.peer=\u0421\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u043f\u0438\u0440\u0430\u043c\u0438
ConfigView.section.proxy.group.tracker=\u0421\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u043c
ConfigView.section.proxy.host=\u0425\u043e\u0441\u0442
ConfigView.section.proxy.no.local.dns=\u041f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 DNS-\u0437\u0430\u043f\u0440\u043e\u0441\u044b
ConfigView.section.proxy.password=\u041f\u0430\u0440\u043e\u043b\u044c
ConfigView.section.proxy.peer.informtracker=\u0418\u043d\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0440\u0435\u043a\u0435\u0440 \u043e\u0431 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0438
ConfigView.section.proxy.peer.same=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043f\u0440\u043e\u043a\u0441\u0438 \u0438 \u0434\u043b\u044f \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u0438 \u0434\u043b\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u043f\u0438\u0440\u0430\u043c\u0438
ConfigView.section.proxy.port=\u041f\u043e\u0440\u0442
ConfigView.section.proxy.servergroup=\u041f\u0440\u043e\u043a\u0441\u0438-\u0441\u0435\u0440\u0432\u0435\u0440 %1
ConfigView.section.proxy.socks.version=\u0412\u0435\u0440\u0441\u0438\u044f SOCKS
ConfigView.section.proxy.username.info=\u0415\u0441\u043b\u0438 \u043f\u0440\u043e\u043a\u0441\u0438-\u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441\u0442\u0440\u043e\u043a\u0443 "<none>" \u043a\u0430\u043a \u043b\u043e\u0433\u0438\u043d(\u044b)
ConfigView.section.proxy.username=\u041b\u043e\u0433\u0438\u043d
ConfigView.section.proxy=\u041f\u0440\u043e\u043a\u0441\u0438
ConfigView.section.queue.downloading=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430
ConfigView.section.queue.seeding.autoStarting=\u0410\u0432\u0442\u043e\u0437\u0430\u043f\u0443\u0441\u043a
ConfigView.section.queue.seeding.firstPriority=\u041f\u0435\u0440\u0432\u044b\u0439 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
ConfigView.section.queue.seeding.ignore=\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
ConfigView.section.queue.seeding=\u0421\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435
ConfigView.section.queue=\u041e\u0447\u0435\u0440\u0435\u0434\u044c
ConfigView.section.security.choosetoolssavedir=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0430\u043f\u043a\u0443, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0443\u044e \u00abtools.jar\u00bb
ConfigView.section.security.clearpasswords.button=\u0421\u0431\u0440\u043e\u0441
ConfigView.section.security.clearpasswords=\u0421\u0431\u0440\u043e\u0441 \u043f\u0430\u0440\u043e\u043b\u0435\u0439
ConfigView.section.security.group.crypto=\u041e\u0442\u043a\u0440\u044b\u0442\u044b\u0435/\u0437\u0430\u043a\u0440\u044b\u0442\u044b\u0435 \u043a\u043b\u044e\u0447\u0438
ConfigView.section.security.publickey=\u041e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u043a\u043b\u044e\u0447
ConfigView.section.security.resetcerts=\u0421\u0431\u0440\u043e\u0441 \u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0449\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0432 (\u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442 BiglyBT)
ConfigView.section.security.resetkey=\u0421\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u043a\u043b\u044e\u0447\u0438
ConfigView.section.security.toolsdir=\u041a\u0430\u0442\u0430\u043b\u043e\u0433 \u0441 \u00abtools.jar\u00bb
ConfigView.section.security.toolsinfo=\u041f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b JAR \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0434\u043b\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043b\u0430\u0433\u0438\u043d\u043e\u0432, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0434\u043b\u044f \u0432\u0435\u0431-\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 Swing (\u0435\u0441\u043b\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d \u0441\u043e\u043e\u0442\u0432\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c).\n\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c \u0444\u0430\u0439\u043b JAR, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0438\u043c\u0435\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0444\u0430\u0439\u043b\u0443 \u00abtools.jar\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441 \u043f\u0430\u043a\u0435\u0442\u043e\u043c \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 Sun JDK (\u043d\u0435 \u043f\u0443\u0442\u0430\u0442\u044c \u0441 JRE).\n\u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e JRE, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u0435\u0449\u0451 \u0438 JDK.\nBiglyBT \u0434\u043e\u043b\u0436\u0435\u043d \u043d\u0430\u0439\u0442\u0438 \u044d\u0442\u043e\u0442 \u0444\u0430\u0439\u043b \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e. \u041e\u0434\u043d\u0430\u043a\u043e, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0435\u043c\u0443 \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0440\u0443\u0447\u043d\u0443\u044e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u0430\u043f\u043a\u0443, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0443\u044e \u043d\u0443\u0436\u043d\u044b\u0439 \u0444\u0430\u0439\u043b.
ConfigView.section.security.unlockkey.button=\u0420\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c
ConfigView.section.security.unlockkey=\u041e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u043b\u044e\u0447\u0438
ConfigView.section.security=\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c
ConfigView.section.server.enablednsrecords=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0437\u0430\u043f\u0438\u0441\u0435\u0439 DNS-\u0442\u0440\u0435\u043a\u0435\u0440\u0430, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0435 DDOS-\u0430\u0442\u0430\u043a\u0438
ConfigView.section.server.enableudp=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b UDP (\u043a\u043b\u0438\u0435\u043d\u0442<=>\u0442\u0440\u0435\u043a\u0435\u0440)
ConfigView.section.server.enableudpprobe=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c UDP-\u0442\u0440\u0435\u043a\u0435\u0440\u043d\u044b\u0439 \u043c\u0430\u0440\u043a\u0435\u0440 \u0434\u043b\u044f HTTP-\u0442\u0440\u0435\u043a\u0435\u0440\u043e\u0432.
ConfigView.section.server=\u0421\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435
ConfigView.section.sharing.disable_rcm=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u00ab\u041d\u0430\u0445\u043e\u0434\u043a\u0438 \u0432 \u0440\u043e\u0435\u00bb
ConfigView.section.sharing.permitdht=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u0442\u0440\u0435\u043a\u0435\u0440 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d
ConfigView.section.sharing.persistentshares=\u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c\u0438 (\u044d\u0442\u043e \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442 \u0432\u0441\u044e \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u0438)
ConfigView.section.sharing.privatetorrent=\u041f\u0440\u0438\u0432\u0430\u0442\u043d\u044b\u0439 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u2014 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0438\u0440\u043e\u0432 \u043e\u0442 \u0442\u0440\u0435\u043a\u0435\u0440\u0430
ConfigView.section.sharing.protocol=\u041f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u0434\u043b\u044f \u0440\u0430\u0437\u0434\u0430\u0447\u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432
ConfigView.section.sharing.rescanenable=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043e\u0431\u0449\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u043d\u0430 \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439
ConfigView.section.sharing.rescanperiod=\u0418\u043d\u0442\u0435\u0440\u0432\u0430\u043b \u0441\u043a\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f (\u0441\u0435\u043a\u0443\u043d\u0434\u044b)
ConfigView.section.sharing.torrentcomment=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432
ConfigView.section.sharing=\u0420\u0430\u0437\u0434\u0430\u0447\u0438
ConfigView.section.startstop=\u0417\u0430\u043f\u0443\u0441\u043a \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435
ConfigView.section.stats.choosedefaultsavepath=\u0412\u044b\u0431\u043e\u0440 \u043f\u0430\u043f\u043a\u0438 \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438
ConfigView.section.stats.days.short=\u0434
ConfigView.section.stats.days=\u0434\u0435\u043d\u044c
ConfigView.section.stats.defaultsavepath=\u041f\u0430\u043f\u043a\u0430 \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438
ConfigView.section.stats.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c
ConfigView.section.stats.exportfiles=\u042d\u043a\u0441\u043f\u043e\u0440\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u0444\u0430\u0439\u043b\u0435
ConfigView.section.stats.exportpeers=\u042d\u043a\u0441\u043f\u043e\u0440\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u043f\u0438\u0440\u0430\u0445
ConfigView.section.stats.graph_update_dividers=\u0412\u044b\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u043b\u0438\u043d\u0438\u044e \u043a\u0430\u0436\u0434\u044b\u0435 60 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439
ConfigView.section.stats.hours.full=\u0447\u0430\u0441
ConfigView.section.stats.hours.short=\u0447
ConfigView.section.stats.hours=\u0447
ConfigView.section.stats.millis.short=\u043c\u0441
ConfigView.section.stats.minutes.full=\u043c\u0438\u043d\u0443\u0442\u0430
ConfigView.section.stats.minutes.short=\u043c\u0438\u043d
ConfigView.section.stats.minutes=\u043c\u0438\u043d
ConfigView.section.stats.months.medium=\u043c\u0435\u0441
ConfigView.section.stats.months=\u043c\u0435\u0441\u044f\u0446
ConfigView.section.stats.savefile=\u0418\u043c\u044f \u0444\u0430\u0439\u043b\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438
ConfigView.section.stats.savefreq=\u0427\u0430\u0441\u0442\u043e\u0442\u0430 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f
ConfigView.section.stats.seconds.full=\u0441\u0435\u043a\u0443\u043d\u0434\u0430
ConfigView.section.stats.seconds.short=\u0441
ConfigView.section.stats.seconds=\u0441
ConfigView.section.stats.weeks.medium=\u043d\u0435\u0434
ConfigView.section.stats.weeks=\u043d\u0435\u0434\u0435\u043b\u044f
ConfigView.section.stats.xslfile=\u0418\u043c\u044f \u0444\u0430\u0439\u043b\u0430 XSL
ConfigView.section.stats.xslfiledetails=\u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a \u0444\u0430\u0439\u043b\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438 \u0441 \u043c\u0435\u0442\u043a\u043e\u0439 <?xml-stylesheet>
ConfigView.section.stats.years.medium=\u0433
ConfigView.section.stats.years.short=\u0433
ConfigView.section.stats.years=\u0433\u043e\u0434
ConfigView.section.stats=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430
ConfigView.section.style.tags=\u041c\u0435\u0442\u043a\u0438
ConfigView.section.Subscriptions=\u041f\u043e\u0434\u043f\u0438\u0441\u043a\u0438
ConfigView.section.torrent.decoding=\u041a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0430 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
ConfigView.section.torrents=\u0422\u043e\u0440\u0440\u0435\u043d\u0442\u044b
ConfigView.section.tracker.client.closetimeout=\u041c\u0430\u043a\u0441. \u0432\u0440\u0435\u043c\u044f \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u0432 \u043f\u0440\u0438 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0438 [\u0441]
ConfigView.section.tracker.client.conc.announce=\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u0434\u0430\u043d\u0438\u0439 \u0430\u043d\u043e\u043d\u0441\u0430
ConfigView.section.tracker.client.connecttimeout=\u0422\u0430\u0439\u043c\u0430\u0443\u0442 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f (\u0441\u0435\u043a\u0443\u043d\u0434\u044b)
ConfigView.section.tracker.client.enabletcp=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b HTTP/HTTPS \u0434\u043b\u044f \u043e\u0431\u043c\u0435\u043d\u0430 \u043c\u0435\u0436\u0434\u0443 \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u043c \u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043c
ConfigView.section.tracker.client.exclude_lan=\u0418\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u043e \u041b\u0412\u0421
ConfigView.section.tracker.client.readtimeout=\u0422\u0430\u0439\u043c\u0430\u0443\u0442 \u0447\u0442\u0435\u043d\u0438\u044f (\u0441\u0435\u043a\u0443\u043d\u0434\u044b)
ConfigView.section.tracker.client.scrapeenable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u044b
ConfigView.section.tracker.client.scrapeinfo=\u041e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432 \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0443\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0442\u0430\u043a \u043a\u0430\u043a \u043e\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0440\u043e\u0435, \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c\u0443\u044e \u043e\u0442 \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u0430.
ConfigView.section.tracker.client.scrapesingleonly=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0442\u0440\u0435\u043a\u0435\u0440\u0430 (\u043c\u043e\u0436\u0435\u0442 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043e\u0448\u0438\u0431\u043a\u0443 414 \u043e\u0442 \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u0432 \u00abURI \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0434\u043b\u0438\u043d\u043d\u044b\u0439\u00bb)
ConfigView.section.tracker.client.scrapesneverstarteddisable=\u041d\u043e \u043d\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c scrape-\u0437\u0430\u043f\u0440\u043e\u0441 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b\u0438 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u044b
ConfigView.section.tracker.client.scrapestoppedenable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u044b \u0434\u043b\u044f \u043d\u0435\u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432
ConfigView.section.tracker.client.showwarnings=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u0432\u044b\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0442\u0440\u0435\u043a\u0435\u0440\u0430\u043c\u0438
ConfigView.section.tracker.client=\u041a\u043b\u0438\u0435\u043d\u0442
ConfigView.section.tracker.enablekey=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 \u043a\u043b\u044e\u0447\u0430 \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u0434\u043b\u044f \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438
ConfigView.section.tracker.publicenable.info=\u042d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0438\u0435 \u0432\u0430\u0448 \u0442\u0440\u0435\u043a\u0435\u0440\n\u0431\u0435\u0437 \u0432\u0430\u0448\u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0445\u043e\u0441\u0442\u0438\u043d\u0433\u0430 / \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u0438\u044f \u0438\u0445
ConfigView.section.tracker.sendjavaversionandos=\u041f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043e \u0432\u0435\u0440\u0441\u0438\u0438 Java \u0438 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0438 \u041e\u0421
ConfigView.section.tracker.separatepeerids.info=(\u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u044b\u0442\u0430\u0435\u0442\u0435\u0441\u044c \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c/\u0440\u0430\u0437\u0434\u0430\u0432\u0430\u0442\u044c\n\u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043d\u0435 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u0441 \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u043c)
ConfigView.section.tracker.separatepeerids=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u043f\u0438\u0440\u0430 \u0434\u043b\u044f \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0430\u043d\u043d\u044b\u0445
ConfigView.section.tracker.server=\u0421\u0435\u0440\u0432\u0435\u0440
ConfigView.section.tracker=\u0422\u0440\u0435\u043a\u0435\u0440
ConfigView.section.transfer.autospeed.chokeping=\u0412\u0440\u0435\u043c\u044f \u043f\u0440\u0438\u0433\u043b\u0443\u0448\u0435\u043d\u0438\u044f \u043f\u0438\u043d\u0433\u0430 [\u043c\u0441]
ConfigView.section.transfer.autospeed.downadjratio=\u041e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0435\u0439 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438/\u043e\u0442\u0434\u0430\u0447\u0438\n(\u043d\u0430\u043f\u0440., 2.0: \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0440\u0430\u0432\u043d\u0430 \u0443\u0434\u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u043e\u0442\u0434\u0430\u0447\u0438)
ConfigView.section.transfer.autospeed.enabledownadj=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0443 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ConfigView.section.transfer.autospeed.forcemin=\u0412\u044b\u0434\u0435\u043b\u044f\u0435\u043c\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043e\u0442\u0434\u0430\u0447\u0438, \u043a\u043e\u0433\u0434\u0430 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 %1
ConfigView.section.transfer.autospeed.info=\u0410\u0432\u0442\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u0443\u0435\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u043e\u0442\u0434\u0430\u0447\u0438, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0433\u0440\u0443\u0437\u043a\u0438 \u0441\u0435\u0442\u0435\u0432\u043e\u0433\u043e \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f.\n\n\u042d\u0442\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043e\u0442\u0434\u0430\u0447\u0438; \u0442\u0430\u043a\u0436\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0432\u043a\u043b\u044e\u0447\u0451\u043d\u043d\u0430\u044f \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445.\n
ConfigView.section.transfer.autospeed.latencyfactor=\u0418\u043d\u0434\u0435\u043a\u0441, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0439 \u0434\u043b\u044f \u0441\u0432\u044f\u0437\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0438 \u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438\n(\u0431\u043e\u0301\u043b\u044c\u0448\u0438\u0435 \u0447\u0438\u0441\u043b\u0430 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u044e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c)
ConfigView.section.transfer.autospeed.maxdec=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0446\u0438\u043a\u043b [%1]
ConfigView.section.transfer.autospeed.maxinc=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0446\u0438\u043a\u043b [%1]
ConfigView.section.transfer.autospeed.maxupload=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043e\u0442\u0434\u0430\u0447\u0438 \u0432 %1 (0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e)
ConfigView.section.transfer.autospeed.minupload=\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043e\u0442\u0434\u0430\u0447\u0438 \u0432 %1
ConfigView.section.transfer.autospeed.network.info=\u0412\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043e\u0431\u044b\u0447\u043d\u043e \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438\n\u0438\u043b\u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0442\u0435\u0441\u0442\u0430 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438. \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0432\u0440\u0443\u0447\u043d\u0443\u044e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0438\u0445,\n\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043d\u0438\u0436\u0435.\n\u0412\u0441\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043a\u0440\u043e\u043c\u0435 \u00ab\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445\u00bb \u0431\u0443\u0434\u0443\u0442 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u044b\n\u043f\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438. \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043f. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0432 %1.
ConfigView.section.transfer.autospeed.reset.button=\u0421\u0431\u0440\u043e\u0441
ConfigView.section.transfer.autospeed.reset=\u0421\u0431\u0440\u043e\u0441 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0445 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439
ConfigView.section.transfer.autospeed=\u0410\u0432\u0442\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c (\u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0430)
ConfigView.section.transfer.lan.downloadrate=\u041c\u0430\u043a\u0441. \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u043e \u041b\u0412\u0421 \u0432 \u041a\u0411/\u0441 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.section.transfer.lan.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043e\u0441\u043e\u0431\u044b\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 \u043f\u043e \u041b\u0412\u0421
ConfigView.section.transfer.lan.uploadrate=\u041c\u0430\u043a\u0441. \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043e\u0442\u0434\u0430\u0447\u0438 \u043f\u043e \u041b\u0412\u0421 \u0432 \u041a\u0411/\u0441 [0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
ConfigView.section.transfer.lan=\u041b\u0412\u0421
ConfigView.section.transfer.lts.reset=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0432\u0441\u044e \u0434\u043e\u043b\u0433\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0443\u044e \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0443
ConfigView.section.transfer.select.v2=\u0410\u0432\u0442\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c (\u0431\u0435\u0442\u0430)
ConfigView.section.transfer.select=\u0410\u0432\u0442\u043e\u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c
ConfigView.section.transfer.setmark=\u0423\u043a\u0430\u0437\u0430\u0442\u044c/\u043e\u0447\u0438\u0441\u0442\u0438\u0442\u044c \u043e\u0442\u043c\u0435\u0442\u043a\u0443: \u0441\u0432\u043e\u0434\u043d\u0430\u044f \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0441 \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0438 \u0434\u0430\u043b\u0435\u0435 (\u0438\u043b\u0438, \u0435\u0441\u043b\u0438 \u043e\u0447\u0438\u0441\u0442\u0438\u0442\u044c, \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 BiglyBT)
ConfigView.section.transfer.speeds.wiki=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438
ConfigView.section.transfer=\u041f\u0435\u0440\u0435\u0434\u0430\u0447\u0430
ConfigView.section.UPnP=UPnP 
ConfigView.tb.delete.ask=\u0421\u043f\u0440\u043e\u0441\u0438\u0442\u044c
ConfigView.tb.delete.content=\u0421\u0442\u0435\u0440\u0435\u0442\u044c \u0431\u0435\u0437 \u0432\u043e\u043f\u0440\u043e\u0441\u0430
ConfigView.tb.delete.torrent=\u0422\u043e\u043b\u044c\u043a\u043e \u0443\u0431\u0440\u0430\u0442\u044c \u0438\u0437 \u0411\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0438
ConfigView.text.all=\u0441\u043e \u0432\u0441\u0435\u043c\u0438
ConfigView.text.any=\u0441 \u043b\u044e\u0431\u044b\u043c\u0438
ConfigView.text.hours=\u0447\u0430\u0441\u043e\u0432
ConfigView.text.ignore=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c
ConfigView.text.minutes=\u043c\u0438\u043d\u0443\u0442\u044b
ConfigView.text.peers=\u041f\u0438\u0440\u044b
ConfigView.unlimited=\u0411\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e
connection.advanced.ni.ignore.group=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0435\u0442\u0435\u0432\u044b\u0445 \u0430\u0434\u0440\u0435\u0441\u043e\u0432
connection.advanced.ni.ignore.info=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u043c\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u043a\u0440\u044b\u0442\u044b \u043e\u0442 BiglyBT, \u043d\u043e \u044d\u0442\u043e \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0438\u043c\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u2014 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044f\u0432\u043d\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0438.\n\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a 
connection.test.domain=\u0414\u043e\u043c\u0435\u043d\u043d\u043e\u0435 \u0438\u043c\u044f \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f
delete.partial.files=\u041f\u0440\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0438\u0437 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0438 \u0442\u0430\u043a\u0436\u0435 \u0441\u0442\u0435\u0440\u0435\u0442\u044c \u0432\u0441\u0435 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b, \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u043a\u0430\u043a \u00ab\u043d\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c\u00bb \u0438\u043b\u0438 \u00ab\u0443\u0434\u0430\u043b\u0438\u0442\u044c\u00bb
dht.advanced.group=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
dht.advanced.label=\u041c\u0435\u043d\u044f\u0439\u0442\u0435 \u044d\u0442\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b, \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0432\u044b \u0434\u0435\u043b\u0430\u0435\u0442\u0435
dht.advanced=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
dht.backup.only=\u0422\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438\u0437 DHT
dht.diagnostics.group=\u0414\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0430
dht.enabled=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u0443\u044e \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u043d\u044b\u0445
dht.execute.command=\u0414\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b
dht.execute.info=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0434\u043b\u044f \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u044b
dht.execute=\u0412\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c
dht.info=\u042d\u0442\u043e\u0442 \u043f\u043b\u0430\u0433\u0438\u043d \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435, \u043a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e, \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0435\u0433\u043e \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442 \u0432\u0430\u0448\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0435
dht.ipfilter.log=\u0412\u0435\u0441\u0442\u0438 \u0436\u0443\u0440\u043d\u0430\u043b \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439 IP \u0444\u0438\u043b\u044c\u0442\u0440\u0430 
dht.is.sleeping=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0441\u043f\u044f\u0449\u0438\u0439 \u0440\u0435\u0436\u0438\u043c
dht.logging=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438
dht.override.ip=\u041f\u043e\u0434\u043c\u0435\u043d\u044f\u0442\u044c \u0432\u043d\u0435\u0448\u043d\u0438\u0439 IP-\u0430\u0434\u0440\u0435\u0441
dht.prefer.i2p=\u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u0443\u044e \u0441\u0435\u0442\u044c, \u0430 \u043d\u0435 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0443\u044e, \u0434\u043b\u044f \u0441\u043c\u0435\u0448\u0430\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0433\u043e
dht.reseed.group=\u041f\u0435\u0440\u0435\u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u0442\u044c
dht.reseed.info=\u041f\u0435\u0440\u0435\u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u043d\u044b\u0445
dht.reseed.ip=IP-\u0430\u0434\u0440\u0435\u0441
dht.reseed.label=\u041e\u0431\u044b\u0447\u043d\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0435 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0420\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u043e\u0439 \u0411\u0414 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u0435\u0441\u043b\u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u043d\u0435\u043c\u043d\u043e\u0433\u043e, \u044d\u0442\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044e \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0440\u0435\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0438.\n\u041e\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u043f\u0443\u0441\u0442\u044b\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0451\u043d\u043d\u044b\u0445 \u043f\u0438\u0440\u043e\u0432 \u0438\u043b\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 IP-\u0430\u0434\u0440\u0435\u0441 \u0438 \u043f\u043e\u0440\u0442 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0432\u0430\u043c \u043f\u0438\u0440\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0433\u043e.
dht.reseed.port=\u041f\u043e\u0440\u0442
dht.reseed=\u041f\u0435\u0440\u0435\u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u0442\u044c
dht.status.disabled=\u041e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u0430\u043d\u043d\u044b\u0445 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430
dht.torrent_xfer.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u0438\u0440\u0430\u043c
dht.warn.user=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0430\u0442\u044c \u043e \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u0441 NAT / \u041f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u043e\u0440\u0442\u043e\u0432
dhttracker.alt_group=\u0410\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u0440\u0435\u043a\u0435\u0440
dhttracker.alt_port=\u041f\u043e\u0440\u0442 [0: \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0439]
dhttracker.enable_alt=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c
dhttracker.tracklimitedwhenonline=\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0441 \u043d\u0438\u0437\u043a\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0435\u0442\u0438 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u043a\u0440\u0451\u0441\u0442\u043d\u043e\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0446\u0438\u0438 \u0440\u043e\u044f
dhttracker.tracknormalwhenoffline=\u041e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b, \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u0433\u0434\u0430 \u0438\u0445 \u0442\u0440\u0435\u043a\u0435\u0440 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d
DHTView.activity.status.false=\u0420\u0430\u0431\u043e\u0442\u0430\u0435\u0442
discarded=\u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u043e
DiskManager.error.nospace=\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u0438\u0441\u043a\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430
download.removerules.name=\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u044f
download.removerules.unauthorised.data=\t\u0423\u0431\u0440\u0430\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435
download.removerules.unauthorised.info=\u041d\u0435\u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0432 \u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0437\u0430\u043f\u0440\u043e\u0441 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u0438\u043b\u0438 "not authoris(z)ed" \u0438\u043b\u0438 "unauthoris(z)ed" \u0432 "\u041e\u0448\u0438\u0431\u043a\u0435 \u043e\u0442\u0432\u0435\u0442\u0430"
download.removerules.unauthorised.seedingonly=\t\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438
download.removerules.unauthorised=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u043d\u0435 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432
download.removerules.updatetorrents=\u0423\u0434\u0430\u043b\u044f\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f BiglyBT \u043f\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044e \u0440\u043e\u044f
downloadhistoryview.view.heading=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
DownloadManager.error.badsize=\u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u0440\u0430\u0437\u043c\u0435\u0440
DownloadManager.error.datamissing=\u041d\u0435\u0445\u0432\u0430\u0442\u043a\u0430 \u0434\u0430\u043d\u043d\u044b\u0445
DownloadManager.error.filenotfound=\u0424\u0430\u0439\u043b \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d
FileItem.delete=\u0421\u0442\u0435\u0440\u0435\u0442\u044c
FileItem.donotdownload=\u041d\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c
Formats.units.alot=\u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e!!!
Formats.units.B=\u0411
Formats.units.bit=\u0431\u0438\u0442
Formats.units.GB=\u0413\u0411
Formats.units.Gbit=\u0413\u0411\u0438\u0442
Formats.units.GiB=\u0413\u0438\u0411
Formats.units.Gibit=\u0413\u0438\u0431\u0438\u0442
Formats.units.kB=\u041a\u0411
Formats.units.KB=\u041a\u0411
Formats.units.kbit=\u043a\u0431\u0438\u0442
Formats.units.KiB=\u041a\u0438\u0411
Formats.units.Kibit=K\u0438\u0431\u0438\u0442
Formats.units.MB=\u041c\u0411
Formats.units.Mbit=\u041c\u0431\u0438\u0442
Formats.units.MiB=\u041c\u0438\u0411
Formats.units.Mibit=\u041c\u0438\u0431\u0438\u0442
Formats.units.persec=/\u0441
Formats.units.TB=\u0422\u0411
Formats.units.Tbit=\u0422\u0431\u0438\u0442
Formats.units.TiB=\u0422\u0438\u0411
Formats.units.Tibit=\u0422\u0438\u0431\u0438\u0442
GeneralView.no=\u041d\u0435\u0442
GeneralView.yes=\u0414\u0430
group.auto=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438
jvm.mem.history=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0430\u043c\u044f\u0442\u0438 JVM
label.allow.both=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u043e\u0431\u0430
label.assign.to.tag.default=\u041a\u043e\u0433\u0434\u0430 \u043d\u0438 \u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u044b\u0448\u0435\u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442
label.assign.to.tag=\u041f\u0440\u0438\u0441\u0432\u043e\u0438\u0442\u044c \u043c\u0435\u0442\u043a\u0443
label.ban.ipv4=\u0417\u0430\u043f\u0440\u0435\u0442\u0438\u0442\u044c IPv4
label.ban.ipv6=\u0417\u0430\u043f\u0440\u0435\u0442\u0438\u0442\u044c IPv6
label.current.equals=\u0422\u0435\u043a\u0443\u0449\u0430\u044f %1
label.default.nets=\u0421\u0435\u0442\u0438 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e
label.disabled=\u041e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u043e
label.enable.auto.tagging=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0430\u0432\u0442\u043e-\u043c\u0435\u0442\u043a\u0438
label.finalising.closedown=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f
label.ignore.ipv4=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c IPv4
label.ignore.ipv6=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c IPv6
label.information=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
label.interface.short=\u0418\u043d\u0442\u0444
label.monitor.clipboard=\u0421\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0441\u044b\u043b\u043a\u0430\u043c\u0438 \u043d\u0430 \u0442\u043e\u0440\u0440\u0435\u043d\u0442 \u0432 \u0431\u0443\u0444\u0435\u0440\u0435 \u043e\u0431\u043c\u0435\u043d\u0430
label.more.info.here=\u0429\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439
label.new.download.queue.position=\u041d\u043e\u0432\u0430\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u044f \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e
label.non.public.peers=\u041d\u0435\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0435 \u043f\u0438\u0440\u044b
label.order=\u2116
label.prioritize.downloads.based.on=\u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435
label.prompt.when.restart=\u0417\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u0438 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0435
label.protocol=\u041f\u0440\u043e\u0442\u043e\u043a\u043e\u043b
label.regexps=\u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f
label.restart=\u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a
label.reverse.seed.count=\u041e\u0431\u0440\u0430\u0442\u043d\u043e \u0447\u0438\u0441\u043b\u0443 \u0441\u0438\u0434\u043e\u0432
label.reverse.size=\u041e\u0431\u0440\u0430\u0442\u043d\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0443
label.saving.downloads=\u0421\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
label.script.to.run=\u0421\u0446\u0435\u043d\u0430\u0440\u0438\u0439 \u0434\u043b\u044f \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f
label.seed.count=\u0427\u0438\u0441\u043b\u043e \u0441\u0438\u0434\u043e\u0432
label.speed.options=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438
label.speed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c
label.starting.closedown=\u0421\u0442\u0430\u0440\u0442 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
label.stopping.downloads=\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043e\u043a
label.tag.names=\u0418\u043c\u0435\u043d\u0430 \u043c\u0435\u0442\u043e\u043a
label.tags=\u041c\u0435\u0442\u043a\u0438
label.udp_probe=\u0417\u043e\u043d\u0434 UDP
label.unallocated=\u041c\u0435\u0441\u0442\u043e \u043d\u0435 \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u043e
label.use.global.defaults=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0431\u0449\u0438\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f
label.view=\u041e\u0431\u0437\u043e\u0440
label.waiting.tracker.updates=\u041e\u0436\u0438\u0434\u0430\u043d\u0438\u0435 \u0434\u043e %1 \u0441\u0435\u043a\u0443\u043d\u0434 \u0434\u043b\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0442\u0440\u0435\u043a\u0435\u0440\u043e\u0432
MagnetPlugin.add.sources.always=\u0412\u0441\u0435\u0433\u0434\u0430
MagnetPlugin.add.sources.extra=\t\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0438\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u044b \u043f\u0440\u0438 \u043d\u0430\u043b\u0438\u0447\u0438\u0438
MagnetPlugin.add.sources.never=\u041d\u0438\u043a\u043e\u0433\u0434\u0430
MagnetPlugin.add.sources.shares=\u0420\u0430\u0437\u0434\u0430\u0447\u0438
MagnetPlugin.add.sources=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u043a \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u0443\u0435\u043c\u044b\u043c \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043a\u0430\u043c
MagnetPlugin.current.port=\u041f\u043e\u0440\u0442 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430 \u0441\u0441\u044b\u043b\u043e\u043a
MagnetPlugin.decentral_disabled=<decentralised tracking disabled>
MagnetPlugin.dl.position.from.mag.time=\u041f\u043e\u0437\u0438\u0446\u0438\u044f \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0435 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430\u0447\u0430\u043b\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043a\u0438 
MagnetPlugin.md.extra.trackers=\u0414\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0442\u0440\u0435\u043a\u0435\u0440\u044b \u0434\u043b\u044f \u043f\u043e\u0438\u0441\u043a\u0430 \u043f\u0438\u0440\u043e\u0432 \u043c\u0435\u0442\u0430\u0434\u0430\u043d\u043d\u044b\u0445 [\u043e\u0434\u0438\u043d \u043d\u0430 \u0441\u0442\u0440\u043e\u043a\u0443]
MagnetPlugin.recover.magnets.conc=\u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u044b\u0435 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
MagnetPlugin.recover.magnets=\u0412\u043e\u0441\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043e\u043a \u043f\u043e\u0441\u043b\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430
MagnetPlugin.rename.using.dn.only.with.ext=\u041f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043a\u0438 \u0441 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0444\u0430\u0439\u043b\u043e\u043c, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435
MagnetPlugin.rename.using.dn=\u041f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0438\u043c\u044f \u0438\u0437 \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043a\u0438 \u043f\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438
MagnetPlugin.report.alive=%1 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439
MagnetPlugin.report.dead=%1 \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439
MagnetPlugin.report.downloading=\u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0441 %1
MagnetPlugin.report.error=\u043e\u0448\u0438\u0431\u043a\u0430 %1
MagnetPlugin.report.found=\u043d\u0430\u0439\u0434\u0435\u043d\u043e %1
MagnetPlugin.report.searching=\u043f\u043e\u0438\u0441\u043a...
MagnetPlugin.report.tunnel=\u0442\u0443\u043d\u043d\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 %1
MagnetPlugin.report.waiting_ddb=\u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435 \u0438\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0420\u0411\u0414...
MagnetPlugin.timeout.secs=\u0422\u0430\u0439\u043c\u0430\u0443\u0442 \u043e\u0431\u0449\u0435\u0433\u043e \u043f\u043e\u0438\u0441\u043a\u0430 [\u0441; 0: \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e]
MagnetPlugin.use.md.download.delay=\t\u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0430 [\u0441\u0435\u043a\u0443\u043d\u0434\u044b]
MagnetPlugin.use.md.download.name=\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043c\u0435\u0442\u0430\u0434\u0430\u043d\u043d\u044b\u0445 %1
MagnetPlugin.use.md.download=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u043c\u0435\u0442\u0430\u0434\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
MagnetURLHandler.report.error=\u043e\u0448\u0438\u0431\u043a\u0430 %1
MagnetURLHandler.report.no_sources=\u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u044b \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430
MagnetURLHandler.report.percent=\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e: %1%
MagnetURLHandler.report.torrent_size=\u0440\u0430\u0437\u043c\u0435\u0440 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u0430: %1
MainWindow.about.internet.wiki=\u0412\u0438\u043a\u0438 BiglyBT
ManagerItem.allocating=\u0420\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0434\u0438\u0441\u043a\u0435...
ManagerItem.checking=\u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430
ManagerItem.downloading=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430
ManagerItem.error=\u041e\u0448\u0438\u0431\u043a\u0430
ManagerItem.finishing=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435
ManagerItem.forced=\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e
ManagerItem.initializing=\u0418\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f...
ManagerItem.lightseeding=\u041b\u0451\u0433\u043a\u0438\u0435 \u0441\u0438\u0434\u044b
ManagerItem.moving=\u041f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0435
ManagerItem.paused=\u041f\u0430\u0443\u0437\u0430
ManagerItem.queued=\u0412 \u043e\u0447\u0435\u0440\u0435\u0434\u0438
ManagerItem.ready=\u041e\u0436\u0438\u0434\u0430\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u043e\u0432 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438
ManagerItem.seeding=\u0421\u0438\u0434\u0438\u0440\u0443\u0435\u0442\u0441\u044f
ManagerItem.stopped=\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d
ManagerItem.stopping=\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430...
ManagerItem.superseeding=\u0421\u0443\u043f\u0435\u0440-\u0440\u0430\u0437\u0434\u0430\u0447\u0430
ManagerItem.waiting=\u041e\u0436\u0438\u0434\u0430\u043d\u0438\u0435
natpmp.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c (\u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u043e\u043d \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432\u043a\u043b\u044e\u0447\u0451\u043d \u0432 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 Airport)
natpmp.info=NAT-PMP \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043e\u0439 \u0444\u0438\u0440\u043c\u044b Apple \u0434\u043b\u044f UPnP \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u0431\u0435\u0441\u043f\u0440\u043e\u0432\u043e\u0434\u043d\u044b\u043c\u0438 \u0441\u0442\u0430\u043d\u0446\u0438\u044f\u043c\u0438\n\n\u0417\u0430\u043c\u0435\u0442\u044c\u0442\u0435, \u0447\u0442\u043e UPnP \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432\u043a\u043b\u044e\u0447\u0451\u043d, \u0447\u0442\u043e\u0431\u044b \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u044c NAT-PMP, \u0442\u0430\u043a \u043a\u0430\u043a NAT-PMP-\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043e\u0441\u043e\u0431\u044b\u0439 \u0442\u0438\u043f UPnP-\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430
natpmp.routeraddress=\u0410\u0434\u0440\u0435\u0441 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 [<\u043f\u0443\u0441\u0442\u043e>: \u0430\u0432\u0442\u043e]
network.admin.maybe.vpn.enable=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u0438\u0435 VPN \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u0445 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0443
network.check.ipbinding=\u041f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0443 IP-\u0430\u0434\u0440\u0435\u0441\u043e\u0432/\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u043e\u0432 \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0435
network.enforce.ipbinding.pause=\u041f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0440\u0438 \u043f\u043e\u0442\u0435\u0440\u0435 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u0435\u0451 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
network.enforce.ipbinding=\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u0430 IP, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b \u043d\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b, \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u043b\u044e\u0431\u044b\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f
network.ipv6.enable.multiple.address.checks=\u041f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u0441\u0435\u0442\u0435\u0432\u044b\u043c \u044d\u043a\u0440\u0430\u043d\u043e\u043c \u043f\u0440\u0438 \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445 \u0430\u0434\u0440\u0435\u0441\u043e\u0432 IPv6
network.ipv6.enable.support=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 IPv6
network.ipv6.extra.global=\u0414\u043e\u043f. \u0430\u0434\u0440\u0435\u0441\u0430, \u0441\u0447\u0438\u0442\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u043c\u0438, \u043d\u0430\u043f\u0440., CJDNS = fc00::/8 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c ",", \u043d\u043e\u0442\u0430\u0446\u0438\u044f CIDR] 
network.ipv6.prefer.addresses=\u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0430\u0434\u0440\u0435\u0441\u0430 IPv6, \u043a\u043e\u0433\u0434\u0430 \u043e\u0431\u0430, \u0438 IPv4 \u0438 IPv6, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b
OpenTorrentOptions.show.always=\u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437
OpenTorrentOptions.show.many=\u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u0444\u0430\u0439\u043b\u0430
OpenTorrentOptions.show.never=\u043d\u0438\u043a\u043e\u0433\u0434\u0430
OpenTorrentWindow.addPosition.first=\u041f\u0435\u0440\u0432\u0430\u044f
OpenTorrentWindow.addPosition.last=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f
OpenTorrentWindow.startMode.alloc.paused=\u0412\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u043c\u0435\u0441\u0442\u043e \u0438 \u043f\u0430\u0443\u0437\u0430
OpenTorrentWindow.startMode.alloc.stopped=\u0412\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u043c\u0435\u0441\u0442\u043e \u0438 \u0441\u0442\u043e\u043f
OpenTorrentWindow.startMode.forceStarted=\u041f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u043f\u0443\u0449\u0435\u043d
OpenTorrentWindow.startMode.queued=\u0412 \u043e\u0447\u0435\u0440\u0435\u0434\u0438
OpenTorrentWindow.startMode.queuedstarted=\u0412 \u043e\u0447\u0435\u0440\u0435\u0434\u0438/\u0417\u0430\u043f\u0443\u0449\u0435\u043d
OpenTorrentWindow.startMode.seeding=\u0421\u0438\u0434\u0438\u0440\u0443\u0435\u0442\u0441\u044f
OpenTorrentWindow.startMode.stopped=\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d
OpenTorrentWindow.startMode=\u0420\u0435\u0436\u0438\u043c \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u044f
pairing.ac.getnew.create=\u0421\u043e\u0437\u0434\u0430\u0442\u044c
pairing.ac.getnew=\u0412\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u043a\u043e\u0434 \u0434\u043e\u0441\u0442\u0443\u043f\u0430
pairing.accesscode=\u041a\u043e\u0434 \u0434\u043e\u0441\u0442\u0443\u043f\u0430
pairing.config.icon.show=\u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c \u0437\u043d\u0430\u0447\u043e\u043a BiglyBT Remote \u0432 \u0441\u0442\u0440\u043e\u043a\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f
pairing.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0441\u043e\u043f\u0440\u044f\u0436\u043d\u0438\u0435 BiglyBT \u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 (\u0443\u0434\u0430\u043b\u0451\u043d\u043d\u044b\u0445) \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c/\u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u043e\u0432
pairing.explicit.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c
pairing.explicit.info=\u041e\u0431\u044b\u0447\u043d\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u0432 IP \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f, \u0442\u0430\u043a \u043a\u0430\u043a \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438.\n\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u00ab\u0445\u043e\u0441\u0442\u00bb \u043c\u043e\u0436\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0443\u0447\u0451\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c DynDNS \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0434\u043b\u044f \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u0438\u043d\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e IP.
pairing.group.explicit=\u0422\u043e\u0447\u043d\u044b\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044b
pairing.group.optional=\u041d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044b
pairing.group.srp=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0433\u043e \u0441\u043e\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u044f
pairing.host=\u0410\u0434\u0440\u0435\u0441 \u0445\u043e\u0441\u0442\u0430 (\u0438\u043c\u044f DNS)
pairing.ipv4=\u041f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 IPv4
pairing.ipv6=\u041f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 IPv6
pairing.last.error=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u043e\u0448\u0438\u0431\u043a\u0430
pairing.local.ipv4=\u041b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 IPv4
pairing.local.ipv6=\u041b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 IPv6
pairing.nets.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u0432 \u043d\u0435\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u043b\u0443\u0436\u0431 \u0441\u0435\u0442\u0438
pairing.srp.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0435 \u0441\u043e\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435
pairing.srp.info=\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0443\u0434\u0430\u043b\u0451\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u043e\u0431\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u0430 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438: \u043f\u043e \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u0443 \u0441 \u00ab\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u043c \u0443\u0434\u0430\u043b\u0451\u043d\u043d\u044b\u043c \u043f\u0430\u0440\u043e\u043b\u0435\u043c\u00bb \u0438, \u043e\u043f\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e, \u043f\u0440\u043e\u043a\u0441\u0438-\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f.\n\n\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u043a \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438 \u0443\u0434\u0430\u043b\u0451\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u0430\u043c \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c.
pairing.srp.pw.req=\u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043f\u0430\u0440\u043e\u043b\u044c \u2014 \u0431\u0435\u0437 \u043d\u0435\u0433\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c!
pairing.srp.registering=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f...
pairing.srp.setpw.doit=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c
pairing.srp.setpw=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u0441\u043e\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u044f
pairing.srp.state=\u0421\u0442\u0430\u0442\u0443\u0441: %1
pairing.status.info=\u0421\u0442\u0430\u0442\u0443\u0441
pairing.status.initialising=\u0418\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f...
pairing.status.noservices=\u041d\u0435\u0442 \u0432\u043a\u043b\u044e\u0447\u0451\u043d\u043d\u044b\u0445 \u0443\u0434\u0430\u043b\u0451\u043d\u043d\u044b\u0445 \u0441\u0435\u0440\u0432\u0438\u0441\u043e\u0432
pairing.status.pending=\u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043e \u0432 %1
pairing.status.registered=\u0423\u0441\u043f\u0435\u0448\u043d\u043e\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 (%1)
pairing.view.registered=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
PeerManager.status.checking=\u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430
PeerManager.status.error=\u041e\u0448\u0438\u0431\u043a\u0430
PeerManager.status.finished=\u0413\u043e\u0442\u043e\u0432\u043e
PeerManager.status.finishedin=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e \u0437\u0430
PeerManager.status.offline=\u041e\u0448\u0438\u0431\u043a\u0430 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f
PeerManager.status.ok=\u041e\u041a
PeerManager.status.ps_disabled=\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0442\u0440\u0435\u043a\u0435\u0440\u0430 \u043f\u0438\u0440\u043e\u0432 \u043e\u0442\u043a\u043b\u044e\u0447\u0451\u043d
PeerSocket.bad_peer_id=ID \u043f\u043b\u043e\u0445\u043e\u0433\u043e \u043f\u0438\u0440\u0430
PeerSocket.fake_client=\u041f\u043e\u0434\u043b\u043e\u0436\u043d\u044b\u0439
PeerSocket.mismatch_id=\u043d\u0435\u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435
PeerSocket.unknown=\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439
PeerSocket.unknown_az_style=\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 %1/%2
PeerSocket.unknown_shadow_style=\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 %1/%2
Plugin.localtracker.autoadd.info=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u044d\u0442\u0438\u0445 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0438\u0440\u043e\u0432 [\u0430\u0434\u0440\u0435\u0441\u0430, \u0440\u0430\u0437\u0434\u0435\u043b\u0451\u043d\u043d\u044b\u0435 \u0441 \u00ab;\u00bb, \u043d\u0430\u043f\u0440. 1.2.3.4;5.6.7.8]
Plugin.localtracker.autoadd=\u0423\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u043f\u0438\u0440\u044b
Plugin.localtracker.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u043e\u0438\u0441\u043a\u043e\u0432\u0438\u043a \u043f\u0438\u0440\u043e\u0432 \u0432 \u041b\u0412\u0421
Plugin.localtracker.info=\u041f\u043e\u0438\u0441\u043a\u043e\u0432\u0438\u043a \u043f\u0438\u0440\u043e\u0432 \u0432 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0443 \u043a\u043e\u043f\u0438\u0439 BiglyBT \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0441\u0435\u0442\u0435\u0432\u044b\u043c \u044d\u043a\u0440\u0430\u043d\u043e\u043c \u0438 \u0432 \u043e\u0434\u043d\u043e\u0439 \u043e\u0431\u0449\u0435\u0439 \u0441\u0435\u0442\u0438\n\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c \u0442\u043e\u0440\u0440\u0435\u043d\u0442\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u0440\u044f\u043c\u044b\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439 \u043c\u0435\u0436\u0434\u0443 \u0442\u0430\u043a\u0438\u043c\u0438 \u043f\u0438\u0440\u0430\u043c\u0438
Plugin.localtracker.name=\u041f\u043e\u0438\u0441\u043a\u043e\u0432\u0438\u043a \u043f\u0438\u0440\u043e\u0432 \u0432 \u041b\u0412\u0421
Plugin.localtracker.networks.info=\u0420\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0441\u0435\u0442\u0438 \u043a\u0430\u043a \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 [\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c \u00ab;\u00bb, \u043d\u0430\u043f\u0440., 145.227.*.*;250.151.*.*]
Plugin.localtracker.networks=\u041b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438
Plugin.localtracker.wellknownlocals=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0430\u0434\u0440\u0435\u0441\u0430 \u043e\u0442 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445 \u043f\u0435\u0442\u0435\u043b\u044c (loopback) / \u0441\u0435\u0442\u0435\u0432\u043e\u0439 \u043a\u0430\u0440\u0442\u044b / \u043c\u0435\u0441\u0442\u043d\u044b\u0435 (192.168 \u0438 \u0442.\u0434.)
plugin.simpleapi.apikey.new=\u0421\u043c\u0435\u043d\u0438\u0442\u044c \u043a\u043b\u044e\u0447 API
plugin.simpleapi.apikey=\u041a\u043b\u044e\u0447 API
plugin.simpleapi.test=\u041d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0442\u0435\u0441\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u0432 \u0432\u0430\u0448\u0435\u043c \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435
queue.position.info=\t\u041c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u043c\u0438, \u0442\u0430\u043a\u0438\u043c\u0438 \u043a\u0430\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043c\u0430\u0433\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043e\u043a 
Scrape.status.cached=Scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u044b \u0432 \u043a\u044d\u0448\u0435
Scrape.status.disabled=Scrape-\u0437\u0430\u043f\u0440\u043e\u0441 \u043e\u0442\u043a\u043b\u044e\u0447\u0451\u043d
Scrape.status.error.badURL=\u0410\u0434\u0440\u0435\u0441 \u0430\u043d\u043e\u043d\u0441\u0430 \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432.
Scrape.status.error.invalid=\u041d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u044b\u0439 \u043e\u0442\u0432\u0435\u0442.
Scrape.status.error.nohash=\u041d\u0435\u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u0445\u0435\u0448\u0430 \u0438\u0437 \u043e\u0442\u0432\u0435\u0442\u0430.
Scrape.status.error=\u041e\u0448\u0438\u0431\u043a\u0430 scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u0430: 
Scrape.status.initializing=\u041e\u0436\u0438\u0434\u0430\u043d\u0438\u0435 scrape-\u0437\u0430\u043f\u0440\u043e\u0441\u0430...
Scrape.status.networkdisabled=\u0421\u0435\u0442\u044c \u043d\u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0430
Scrape.status.nextScrapeAt=\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 scrape-\u0437\u0430\u043f\u0440\u043e\u0441 \u0432 %1
Scrape.status.ok=Scrape-\u0437\u0430\u043f\u0440\u043e\u0441 OK
Scrape.status.scraping.queued=Scrape-\u0437\u0430\u043f\u0440\u043e\u0441 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438...
Scrape.status.scraping=Scrape-\u0437\u0430\u043f\u0440\u043e\u0441...
security.cert.auto.decline=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0442\u043a\u043b\u043e\u043d\u044f\u0442\u044c \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 SSL-\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u044b \u0431\u0435\u0437 \u0437\u0430\u043f\u0440\u043e\u0441\u0430
security.cert.auto.install=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 SSL-\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u044b \u0431\u0435\u0437 \u0437\u0430\u043f\u0440\u043e\u0441\u0430
security.crypto.pw.title=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
SpeedView.stats.estimate=\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e
SpeedView.stats.estimatechoke=\u041f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 (\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430)
SpeedView.stats.manual=\u0424\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043e
SpeedView.stats.measured=\u0418\u0437\u043c\u0435\u0440\u0435\u043d\u043e
SpeedView.stats.measuredmin=\u0418\u0437\u043c\u0435\u0440\u0435\u043d\u043e \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u043e
SpeedView.stats.unknown=\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e
stats.display.group=\u0412\u043d\u0435\u0448\u043d\u0438\u0439 \u0432\u0438\u0434
stats.general.smooth_secs=\u0421\u0433\u043b\u0430\u0436\u0435\u043d\u043d\u044b\u0439 \u0441\u0440\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437\u043c\u0435\u0440 \u043e\u043a\u043d\u0430 [\u0441\u0435\u043a\u0443\u043d\u0434\u044b]
stats.long.monthstart=\u041d\u0430\u0447\u0430\u043b\u043e \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430:
stats.long.weekstart=\u041d\u0430\u0447\u0430\u043b\u043e \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0438:
stats.longterm.group=\u0414\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u0430\u044f
stats.snapshot.group=\u0421\u043d\u0438\u043c\u043e\u043a
TableColumn.header.category=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
TableColumn.header.eta=\u0412\u0440\u0435\u043c\u044f
TableColumn.header.file.priorities=\u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u044b \u0444\u0430\u0439\u043b\u043e\u0432
TableColumn.header.mergeddata=\u0421\u043b\u0438\u044f\u043d\u0438\u0435 \u0440\u043e\u044f
TableColumn.header.remaining=\u041e\u0441\u0442\u0430\u043b\u043e\u0441\u044c
TableColumn.header.size=\u0420\u0430\u0437\u043c\u0435\u0440
TableColumn.header.tag_icons=\u0417\u043d\u0430\u0447\u043a\u0438 \u043c\u0435\u0442\u043e\u043a
tag.auto.reapply.period=\u0427\u0430\u0441\u0442\u043e\u0442\u0430 \u043f\u043e\u043b\u043d\u043e\u0439 \u043f\u0435\u0440\u0435\u043e\u0446\u0435\u043d\u043a\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043c\u0435\u0442\u043a\u0438 [\u0441\u0435\u043a\u0443\u043d\u0434\u044b; 0: \u043e\u0442\u043a\u043b.]\n     \u0417\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0435: \u043d\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u043e\u0442\u043a\u043b\u044e\u0447\u0430\u0442\u044c, \u0438\u043d\u0430\u0447\u0435 \u043c\u0435\u0442\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0435 \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f
tag.type.ds.act=\u0410\u043a\u0442\u0438\u0432\u043d\u043e
tag.type.ds.chk=\u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430
tag.type.ds.comp=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e
tag.type.ds.del=\u0423\u0434\u0430\u043b\u0435\u043d\u0438\u0435
tag.type.ds.down=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430
tag.type.ds.err=\u041e\u0448\u0438\u0431\u043a\u0430
tag.type.ds.inact=\u041d\u0435\u0430\u043a\u0442\u0438\u0432\u043d\u043e
tag.type.ds.incomp=\u041d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e
tag.type.ds.init=\u0418\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f...
tag.type.ds.mov=\u041f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0435
tag.type.ds.pau=\u041f\u0430\u0443\u0437\u0430
tag.type.ds.qford=\u0412 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
tag.type.ds.qfors=\u0412 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u043b\u044f \u0441\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
tag.type.ds.seed=\u0421\u0438\u0434\u0438\u0440\u0443\u0435\u0442\u0441\u044f
tag.type.ds.stop=\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d
tag.type.ds=\u0421\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
tag.type.man.featcon=\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435
tag.type.man.vhdn=VHDN
tag.type.man=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0430\u044f
tps.incoming.details=\u0422\u0435\u043a\u0443\u0449\u0438\u0435: TCP=%1, UDP=%2; \u0432\u0441\u0435\u0433\u043e \u0431\u044b\u043b\u043e=%3
tps.lan.details=\u041e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u043e \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432: %1
tps.pex.details=\u041f\u043e\u0434\u043a\u043b\u044e\u0447\u0451\u043d \u043a %1 \u043f\u0438\u0440\u0430\u043c (\u043e\u0436\u0438\u0434\u0430\u044e\u0449\u0438\u0445: pex=%2, \u0434\u0440\u0443\u0433\u0438\u0445=%3)
tps.status.available=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u043e
tps.status.unavailable=\u041d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e
tps.tracker.cache1=\u041a\u044d\u0448 \u043f\u0438\u0440\u043e\u0432: \u0437\u0430\u043f\u0438\u0441\u0435\u0439=%1
tps.tracker.cache=\u041a\u044d\u0448 \u043f\u0438\u0440\u043e\u0432
tps.type.dht=DH\u0422
tps.type.incoming=\u0412\u0445\u043e\u0434\u044f\u0449\u0438\u0435
tps.type.pex=PE\u0425
tps.type.plugin=\u041f\u043b\u0430\u0433\u0438\u043d\u044b
tracker.msg.client.not.supported=\u041a\u043b\u0438\u0435\u043d\u0442 \u043d\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f
TrackerClient.announce.warningmessage=\u0422\u0440\u0435\u043a\u0435\u0440 \u0434\u043b\u044f '%1' \u0432\u044b\u0434\u0430\u043b \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 '%2'
UpdateWindow.restart=\u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c BiglyBT \u0441\u0435\u0439\u0447\u0430\u0441
upnp.alert.differenthost=UPnP: \u041d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 '%1' \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043e '%2' - \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u043e\u0440\u0442
upnp.alert.mappingok=UPnP: \u0421\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u00ab%1\u00bb \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043e
upnp.alertdeviceproblems=\u0421\u043e\u043e\u0431\u0449\u0430\u0442\u044c \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u0441 UPnP-\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e\u043c
upnp.alertothermappings=\u0421\u043e\u043e\u0431\u0449\u0430\u0442\u044c \u043e \u043f\u043e\u0440\u0442\u0430\u0445, \u0437\u0430\u043d\u044f\u0442\u044b\u0445 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430\u043c\u0438
upnp.alertsuccess=\u0421\u043e\u043e\u0431\u0449\u0430\u0442\u044c \u043e\u0431 \u0443\u0434\u0430\u0447\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445
upnp.descprefix=\u041f\u0440\u0435\u0444\u0438\u043a\u0441 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u0440\u0442\u043e\u0432
upnp.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c UPnP
upnp.grabports=\u041f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u043e\u0440\u0442\u044b, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0442 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0443
upnp.ignorebaddevices.info=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u043c\u044b\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430: %1
upnp.ignorebaddevices.reset.action=\u0421\u0431\u0440\u043e\u0441
upnp.ignorebaddevices.reset=\u0421\u0431\u0440\u043e\u0441 \u0441\u043f\u0438\u0441\u043a\u0430 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u043c\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432
upnp.ignorebaddevices=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435  \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e
upnp.info.ipv4=\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 IPv4. \u0427\u0442\u043e\u0431\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u0440\u0442\u043e\u0432 IPv6, \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044e IPv6 \u0432\u0430\u0448\u0435\u0433\u043e \u0440\u043e\u0443\u0442\u0435\u0440\u0430 (\u0441\u0435\u0442\u0435\u0432\u043e\u0439 \u044d\u043a\u0440\u0430\u043d IPv6 \u0438 \u0442. \u043f.)
upnp.info=Universal Plug and Play (UPnP) \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u043e\u0440\u0442\u044b \u043d\u0430 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u0430\u0445 \u0441 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u043e\u0439 UPnP.
upnp.refresh.button=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c
upnp.refresh.label=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u0440\u0442\u043e\u0432
upnp.refresh_mappings_on_bad_nat=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u0440\u0442\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 NAT \u2014 \u00ab\u0417\u0430\u043a\u0440\u044b\u0442 \u0441\u0435\u0442\u0435\u0432\u044b\u043c \u044d\u043a\u0440\u0430\u043d\u043e\u043c\u00bb
upnp.releasemappings=\u041e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c \u043f\u043e\u0440\u0442\u044b \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
upnp.selectedaddresses=\u0410\u0434\u0440\u0435\u0441\u0430 (\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c \u00ab;\u00bb, \u043f\u0440\u0435\u0444\u0438\u043a\u0441 \u00ab-\u00bb: \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c, \u00ab+\u00bb: \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c) [\u043f\u0443\u0441\u0442\u043e: \u043b\u044e\u0431\u043e\u0435]
upnp.selectedinterfaces=\u0412\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u044b (\u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0442\u044c \u0441 \u00ab;'\u00bb, \u043d\u0430\u043f\u0440., eth0;eth1) [\u043f\u0443\u0441\u0442\u043e: \u0432\u0441\u0435]
upnp.trace_to_log=\u0412\u044b\u0432\u0435\u0441\u0442\u0438 \u043f\u043e\u043b\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0434\u043b\u044f \u043e\u0442\u043b\u0430\u0434\u043a\u0438 \u0432 \u0436\u0443\u0440\u043d\u0430\u043b
upnp.wiki_link=BiglyBT Wiki-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043f\u0440\u043e UPnP
Utils.link.visit=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435:
v3.MainWindow.button.resume=\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c
webui.access.info=\u0414\u043e\u0441\u0442\u0443\u043f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c\n\t\u00ablocal\u00bb\t= \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0430\u044f \u043c\u0430\u0448\u0438\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f\n\t\u00aball\u00bb\t= \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0431\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 (\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e)\n\tIP\t= \u043d\u0430\u043f\u0440. 192.168.0.2\t\t \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d IP-\u0430\u0434\u0440\u0435\u0441\n\tIP1-IP2\t= \u043d\u0430\u043f\u0440. 192.168.0.1-192.168.0.255\t \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 IP-\u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d
webui.access=\u0414\u043e\u0441\u0442\u0443\u043f (*)
webui.bindip=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c IP - \u043e\u0431\u044b\u0447\u043d\u043e \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f
webui.enable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c
webui.group.access=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c
webui.mode.info=\u0420\u0435\u0436\u0438\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c\n\t\u00abfull\u00bb\t= \u0432\u0441\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b (\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0439 \u0440\u0435\u0436\u0438\u043c)\n\t\u00abview\u00bb\t= \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 (\u043d\u043e \u043c\u043e\u0436\u043d\u043e \u043c\u0435\u043d\u044f\u0442\u044c \u0447\u0430\u0441\u0442\u043e\u0442\u0443 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f)
webui.mode=\u0420\u0435\u0436\u0438\u043c (*)
webui.nopwwhitelist=\u0411\u0435\u043b\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0445\u043e\u0441\u0442\u043e\u0432, \u0433\u0434\u0435 \u043f\u0430\u0440\u043e\u043b\u044c \u043e\u0442\u043a\u043b\u044e\u0447\u0451\u043d\n\t*: \u0431\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f, $: \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c IP
webui.password=\u041f\u0430\u0440\u043e\u043b\u044c
webui.passwordenable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c
webui.port=\u041f\u043e\u0440\u0442 (*)
webui.protocol=\u041f\u0440\u043e\u0442\u043e\u043a\u043e\u043b (*)
webui.upnpenable=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c UPnP \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0430
webui.user=\u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
wizard.createtorrent.extrahashes=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0445\u0435\u0448\u0438 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0435\u0442\u0435\u0439 (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, Gnutella2, eDonkey2000)
