Button.add=\u0414\u043e\u0434\u0430\u0458
Button.clear=\u041e\u0447\u0438\u0441\u0442\u0438
Button.reset=\u0412\u0440\u0430\u0442\u0438
Categories.all=\u0421\u0432\u0435
Categories.uncategorized=\u0411\u0435\u0437 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0435
ConfigTransferAutoSpeed.add.comment.to.log.group=\u0414\u043e\u0434\u0430\u0458 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u0443 \u0434\u043d\u0435\u0432\u043d\u0438\u043a
ConfigTransferAutoSpeed.add.comment.to.log=\u0414\u043e\u0434\u0430\u0458 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440:
ConfigTransferAutoSpeed.adjustment.interval=\u0412\u0440\u0435\u043c\u0435 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430:
ConfigTransferAutoSpeed.auto.speed.beta=\u0410\u0443\u0442\u043e\u043c. \u0431\u0440\u0437\u0438\u043d\u0430 (\u0431\u0435\u0442\u0430)
ConfigTransferAutoSpeed.auto.speed.classic=\u0410\u0443\u0442\u043e\u043c. \u0431\u0440\u0437\u0438\u043d\u0430 (\u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0430)
ConfigTransferAutoSpeed.capacity.used=% \u043a\u0430\u043f\u0430\u0446\u0438\u0442\u0435\u0442\u0430 \u0443 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0438
ConfigTransferAutoSpeed.data.update.frequency=\u0423\u0447\u0435\u0441\u0442\u0430\u043d\u043e\u0441\u0442 \u043e\u0441\u0432\u0435\u0436\u0430\u0432\u0430\u045a\u0430
ConfigTransferAutoSpeed.log.button=\u0414\u043d\u0435\u0432\u043d\u0438\u043a
ConfigTransferAutoSpeed.mode=\u041d\u0430\u0447\u0438\u043d \u0440\u0430\u0434\u0430:
ConfigTransferAutoSpeed.skip.after.adjust=\u041f\u0440\u0435\u0441\u043a\u043e\u0447\u0438 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430:
ConfigTransferAutoSpeed.upload.capacity.usage=\u0423\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043a\u0430\u043f\u0430\u0446\u0438\u0442\u0435\u0442\u0430 \u0437\u0430 \u0441\u043b\u0430\u045a\u0435
ConfigTransferAutoSpeed.while.downloading=\u041f\u0440\u0438\u0458\u0435\u043c:
ConfigView.dialog.choosedefaulttorrentpath=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0435
ConfigView.dialog.choosemovepath=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0458\u0443\u043c \u0443 \u043a\u043e\u0433\u0430 \u0442\u0440\u0435\u0431\u0430 \u043f\u0440\u0435\u0431\u0430\u0446\u0438\u0442\u0438
ConfigView.dialog.choosewatchtorrentfolderpath=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u0443\u0432\u043e\u0437 \u0442\u043e\u0440\u0435\u043d\u0442\u0430
ConfigView.group.override=\u041f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u0437\u0430 \u043f\u0440\u0435\u0438\u043d\u0430\u0447\u0435\u045a\u0435
ConfigView.group.scrape=\u0427\u0438\u0448\u045b\u0435\u045a\u0435
ConfigView.label.allowsameip=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u0432\u0438\u0448\u0435\u0441\u0442\u0440\u0443\u043a\u0443 \u0432\u0435\u0437\u0443 \u0441\u0430 \u0438\u0441\u0442\u0438\u043c \u0418\u041f\u043e\u043c
ConfigView.label.announceport=\u041f\u0440\u0435\u0438\u043d\u0430\u0447\u0438 \u043d\u0430\u0458\u0430\u0432\u0459\u0435\u043d\u0438 \u0422\u0426\u041f \u043f\u043e\u0440\u0442 \u0437\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430, pex \u0438 \u0414\u0425\u0422.\n[\u043f\u0440\u0430\u0437\u043d\u043e: \u043d\u0435 \u043f\u0440\u0435\u0438\u043d\u0430\u0447\u0443\u0458, 0: \u043d\u0435\u043c\u0430 \u0434\u043e\u043b\u0430\u0437\u043d\u0438\u0445 \u0432\u0435\u0437\u0430]
ConfigView.label.autoSeedingIgnoreInfo=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0435\u043d\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0438 \u0438\u0434\u0443 \u043d\u0430 \u0434\u043d\u043e \u0440\u0435\u0434\u0430 \u0437\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435. \u041e\u043d\u0438 \u0441\u0435 \u043d\u0435 \u043f\u043e\u043a\u0440\u0435\u045b\u0443 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438.\n\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0437\u0430 \u0437\u0430\u043d\u0435\u043c\u0430\u0440\u0438\u0432\u0430\u045a\u0435 \u0441\u0435 \u043d\u0435 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0443 \u043d\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u043a\u043e\u0458\u0438 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0458\u0443\u043c\u0443 \u041f\u0440\u0432\u043e\u0433 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430.\n\u041e\u0441\u0438\u043c \u0430\u043a\u043e \u043d\u0438\u0458\u0435 \u0434\u0440\u0443\u0433\u0430\u0447\u0438\u0458\u0435 \u043d\u0430\u0433\u043b\u0430\u0448\u0435\u043d\u043e, \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 0 \u0434\u0430 \u0438\u0441\u043a\u0459\u0443\u0447\u0438\u0442\u0435 \u043e\u0432\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e.
ConfigView.label.backupconfigfiles=\u041f\u0440\u0438 \u0441\u0432\u0430\u043a\u043e\u043c \u0434\u0435\u0458\u0441\u0442\u0432\u0443 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0438 \u0443\u043c\u043d\u043e\u0436\u0430\u043a \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0438\u043c\u0430
ConfigView.label.bindip.details=\u041f\u0440\u0438\u043c\u0435\u0440: 192.168.1.5;eth0;eth1[2] \u045b\u0435 \u0434\u0430 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0448\u0435 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0438 \u0418\u041f \u0431\u0440\u043e\u0458, \u0437\u0430 \u0441\u0432\u0435 \u0431\u0440\u043e\u0458\u0435\u0432\u0435 \u0434\u043e \u043f\u0440\u0432\u043e\u0433 \u0441\u0443\u0447\u0435\u0459\u0430 \u0438 \u0442\u0440\u0435\u045b\u0438 \u0418\u041f \u0431\u0440\u043e\u0458 \u0434\u0440\u0443\u0433\u043e\u0433 \u0441\u0443\u0447\u0435\u0459\u0430 IP of the 2nd interface.\n\u041f\u0440\u0432\u0438 \u0418\u041f \u0431\u0440\u043e\u0458 \u045b\u0435 \u0431\u0438\u0442\u0438 \u043a\u043e\u0440\u0438\u0448\u045b\u0435\u043d \u0437\u0430 \u0441\u0432\u0435 \u0443\u0441\u043b\u0443\u0433\u0435, \u043e\u0441\u0442\u0430\u043b\u0438 \u0418\u041f \u0431\u0440\u043e\u0458\u0435\u0432\u0438 \u045b\u0435 \u0434\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u0437\u0430 \u0441\u0432\u0435 \u0443\u0441\u043b\u0443\u0433\u0435, \u0441\u0432\u0438 \u043e\u0441\u0442\u0430\u043b\u0438 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u0437\u0430 \u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u0430\u045a\u0435 \u043e\u043f\u0442\u0435\u0440\u0435\u045b\u0435\u045a\u0430.\n\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0438 \u0441\u0443 \u043e\u0432\u0434\u0435 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u0438:\n%1
ConfigView.label.bindip=\u041f\u0440\u0438\u0432\u0435\u0436\u0438 \u0437\u0430 \u043b\u043e\u043a\u0430\u043b\u043d\u0443 \u0418\u041f \u0430\u0434\u0440\u0435\u0441\u0443 \u0438\u043b\u0438 \u0441\u0443\u0447\u0435\u0459\u0435
ConfigView.label.checkOncompletion=\u041f\u0440\u043e\u0432\u0435\u0440\u0438 \u0434\u0435\u043b\u043e\u0432\u0435 \u043a\u0430\u0434\u0430 \u0441\u0435 \u043f\u0440\u0435\u043d\u043e\u0441 \u0437\u0430\u0432\u0440\u0448\u0438
ConfigView.label.checkOnSeeding=\u0411\u0440\u0437\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438 \u0434\u0435\u043b\u043e\u0432\u0435 \u043f\u0440\u0438 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0443
ConfigView.label.copyanddeleteratherthanmove=\u0420\u0430\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0443\u043c\u043d\u043e\u0436\u0430\u0432\u0430\u045a\u0430 \u0438 \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0443 \u0434\u0432\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0435, \u0443\u043c\u0435\u0441\u0442\u043e \u043f\u043e\u043c\u0435\u0440\u0430\u045a\u0430 \u0443 \u0458\u0435\u0434\u043d\u043e\u043c \u043f\u043e\u0442\u0435\u0437\u0443 - \u043e\u0432\u043e \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u043f\u0440\u0435\u0447\u0438 \u0433\u0443\u0431\u0438\u0442\u0430\u043a \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043d\u0430 \u043d\u0435\u043a\u0438\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u0438\u043c\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
ConfigView.label.defaultstarttorrentsstopped=\u041a\u0430\u0434\u0430 \u0441\u0435 \u0442\u043e\u0440\u0435\u043d\u0442 \u0434\u043e\u0434\u0430, \u0434\u043e\u0434\u0435\u0459\u0443\u0458\u0435 \u043c\u0443 \u0441\u0435 \u0441\u0442\u0430\u045a\u0435 \u201e\u0417\u0430\u0443\u0441\u0442\u0430\u0432\u0459\u0435\u043d\u043e\u201f
ConfigView.label.directory=\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c
ConfigView.label.disconnetseed=\u0420\u0430\u0441\u043a\u0438\u0434\u0430\u045a\u0435 \u0432\u0435\u0437\u0430 \u0441\u0430 \u043e\u0441\u0442\u0430\u043b\u0438\u043c \u043a\u043b\u0438\u0446\u0430\u043c\u0430 \u043a\u0430\u0434\u0430 \u0458\u0435 \u043e\u0432\u0430\u0458 \u0440\u0430\u0447\u0443\u043d\u0430\u0440 \u043a\u043b\u0438\u0446\u0430
ConfigView.label.ignoreCase=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443 \u0441\u043b\u043e\u0432\u0430
ConfigView.label.ignoreSeeds=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 \u043d\u0430\u0458\u043c\u0430\u045a\u0435
ConfigView.label.importdirectory=\u0423\u0432\u0435\u0437\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c
ConfigView.label.incrementalfile=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043e \u0441\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 [\u043d\u0435\u043e\u043f\u0445\u043e\u0434\u043d\u043e \u0437\u0430 FAT32 \u043f\u043e\u0434 \u041b\u0438\u043d\u0443\u043a\u0441\u043e\u043c]
ConfigView.label.lazybitfield=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u043b\u0435\u045a\u043e \u043f\u043e\u0459\u0435 \u0431\u0438\u0442\u043e\u0432\u0430 (\u043f\u043e\u043c\u0430\u0436\u0435 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u043c\u0430 \u043a\u043e\u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u043f\u043e\u0459\u0435 \u0431\u0438\u0442\u043e\u0432\u0430 \u0437\u0430 \u0431\u043b\u043e\u043a\u0438\u0440\u0430\u045a\u0435)
ConfigView.label.max_peers_per_torrent=\u041d\u0430\u0458\u0432\u0435\u045b\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0438 \u0431\u0440\u043e\u0458 \u0432\u0435\u0437\u0430 \u043f\u043e \u0442\u043e\u0440\u0435\u043d\u0442\u0443 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.label.max_peers_total=\u041d\u0430\u0458\u0432\u0435\u045b\u0438 \u0443\u043a\u0443\u043f\u0430\u043d \u0431\u0440\u043e\u0458 \u0432\u0435\u0437\u0430 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.label.maxactivetorrents=\u041d\u0430\u0458\u0432\u0438\u0448\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0442\u043e\u0440\u0435\u043d\u0442\u0430 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]\n - \u041d\u043e\u0432\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0438 \u0441\u0435 \u043d\u0435\u045b\u0435 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u0442\u0438 \u0430\u043a\u043e \u043f\u0440\u0438\u043c\u0430\u0442\u0435 \u0438\u043b\u0438 \u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0448\u0435
ConfigView.label.maxdownloads=\u041d\u0430\u0458\u0432\u0435\u045b\u0438 \u0431\u0440\u043e\u0458 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]\n - \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0432\u0438\u0448\u0435 \u043e\u0434 \u043d\u0430\u0458\u0432\u0435\u045b\u0435\u0433 \u0431\u0440\u043e\u0458\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0442\u043e\u0440\u0435\u043d\u0442\u0430
ConfigView.label.maxdownloadspeed=\u041d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u0443 KB/s [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.label.maxnumwant=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0438 \u0431\u0440\u043e\u0458 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430 \u043a\u043e\u0458\u0438 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u0438
ConfigView.label.maxseedspertorrent=\u041d\u0430\u0458\u0432\u0435\u045b\u0438 \u0431\u0440\u043e\u0458 \u0437\u0430\u043c\u0435\u0442\u0430\u043a\u0430 \u043f\u043e \u0442\u043e\u0440\u0435\u043d\u0442\u0443 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.label.maxuploads=\u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0438 \u043d\u0430\u0458\u0432\u0435\u045b\u0438 \u0431\u0440\u043e\u0458 \u043f\u0440\u043e\u0440\u0435\u0437\u0430 \u043f\u043e \u0442\u043e\u0440\u0435\u043d\u0442\u0443
ConfigView.label.maxuploadspeed=\u0433\u043b\u043e\u0431\u0430\u043b\u043d\u0430 \u043d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u0441\u043b\u0430\u045a\u0430 \u0443 KB/s [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.label.maxuploadspeedseeding=\u0414\u0440\u0443\u0433\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u043f\u0440\u0438 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0443
ConfigView.label.maxuploadsseeding=\u0414\u0440\u0443\u0433\u043e \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u0437\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435
ConfigView.label.maxuploadswhenbusymin=\u041d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u0441\u043b\u0430\u045a\u0430 \u043a\u0430\u0434\u0430 \u0458\u0435 \u043c\u0435\u0440\u0430\u0447 \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u043f\u043e\u043a\u0440\u0435\u043d\u0443\u0442 [s]
ConfigView.label.minannounce=\u041d\u0430\u0458\u043c\u0430\u045a\u0435 \u0432\u0440\u0435\u043c\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0443, \u0443 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u043c\u0430
ConfigView.label.mindownloads=\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u0430\u043d \u0431\u0440\u043e\u0458 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043f\u0440\u0438\u0458\u0435\u043c\u0430
ConfigView.label.minPeersToBoostNoSeeds=\u0423\u043c\u0430\u045a\u0438 \u0440\u0430\u043d\u0433 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0430 \u0437\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 \u043c\u0430\u045a\u0435 \u043e\u0434
ConfigView.label.minSeedingTime=\u041d\u0430\u0458\u043c\u0430\u045a\u0435 \u0432\u0440\u0435\u043c\u0435 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0430 \u0443 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u043c\u0430
ConfigView.label.minSpeedForActiveDL=\u041d\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0458 \u0434\u0430 \u0442\u043e\u0440\u0435\u043d\u0442 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043f\u0440\u043e\u0440\u0435\u0437 \u0437\u0430 \u043f\u0440\u0438\u0458\u0435\u043c \u0430\u043a\u043e \u0458\u0435 \u0431\u0440\u0437\u0438\u043d\u0430 \u043c\u0430\u045a\u0430 \u043e\u0434
ConfigView.label.minSpeedForActiveSeeding=\u041d\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0458 \u0434\u0430 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u043f\u0440\u043e\u0440\u0435\u0437 \u0430\u043a\u043e \u0458\u0435 \u0431\u0440\u0437\u0438\u043d\u0430 \u0438\u0441\u043f\u043e\u0434
ConfigView.label.movecompleted=\u041f\u043e\u043c\u0435\u0440\u0438 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 (\u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0430)
ConfigView.label.moveonlyusingdefaultsave=\u0441\u0430\u043c\u043e \u0430\u043a\u043e \u0458\u0435 \u0443 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c\u0443 \u0441\u0430 \u043f\u043e\u0434\u0430\u0446\u0438\u043c\u0430
ConfigView.label.movepartialdownloads=\u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0438 \u043a\u0430\u0434\u0430 \u0441\u0443 \u043d\u0435\u043a\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0435 \u0441\u0430 \u201e\u041d\u0435 \u043f\u0440\u0438\u043c\u0430\u0458\u201f
ConfigView.label.moveremoved=\u041f\u043e\u043c\u0435\u0440\u0438 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 (\u043f\u0440\u0438 \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0443)
ConfigView.label.movetorrent=\u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0438 \u0442\u043e\u0440\u0435\u043d\u0442
ConfigView.label.noportannounce=\u041d\u0435 \u043d\u0430\u0458\u0430\u0432\u0459\u0443\u0458 \u043f\u043e\u0440\u0442 \u0437\u0430 \u0441\u043b\u0443\u0448\u0430\u045a\u0435 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0443  (\u043e\u0432\u043e \u043d\u0435 \u0443\u0442\u0438\u0447\u0435 \u043d\u0430 \u0414\u0425\u0422 \u0438 \u043e\u0441\u0442\u0430\u043b\u043e)
ConfigView.label.overrideip=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u043e\u0431\u0458\u0430\u0432\u0459\u0435\u043d\u0435 \u0418\u041f\u043e\u0432\u0435 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446\u0430 - \u0441\u043f\u0438\u0441\u0430\u043a \u0440\u0430\u0437\u0434\u0432\u043e\u0458\u0435\u043d \u0442\u0430\u0447\u043a\u0430-\u0437\u0430\u043f\u0435\u0442\u0430\u043c\u0430 \u0443\u043a\u043e\u043b\u0438\u043a\u043e \u0438\u0445 \u0438\u043c\u0430 \u0432\u0438\u0448\u0435 \u0437\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0435
ConfigView.label.pause.downloads.on.exit=\u041f\u0430\u0443\u0437\u0438\u0440\u0430\u0458 \u043f\u0440\u0438\u0458\u0435\u043c \u043f\u0440\u0435 \u043a\u0440\u0430\u0458\u0430 \u0440\u0430\u0434\u0430
ConfigView.label.peers=\u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.label.please.visit.here=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0432\u0435\u0437\u0443 \u0437\u0430 \u0432\u0438\u0448\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
ConfigView.label.prioritizefirstpiece=\u0421\u0442\u0430\u0432\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430 \u043f\u0440\u0432\u0438 \u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u0434\u0435\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
ConfigView.label.prioritizemostcompletedfiles=\u0423\u0440\u0435\u0434\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0441\u0430 \u0432\u0438\u0441\u043e\u043a\u043e\u043c \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u043c \u043f\u0440\u0435\u043c\u0430 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0443 \u0437\u0430\u0432\u0440\u0448\u0435\u0442\u043a\u0430 \u0438 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
ConfigView.label.priorityExtensions=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430 \u0441\u0430 \u0435\u043a\u0441\u0442\u0435\u043d\u0437\u0438\u0458\u0430\u043c\u0430\n - \u043d\u043f\u0440: .txt;.nfo;.jpg
ConfigView.label.queue.debuglog=\u0417\u0430\u043f\u0438\u0441\u0443\u0458 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043e \u0433\u0440\u0435\u0448\u043a\u0430\u043c\u0430
ConfigView.label.queue.maxactivetorrentswhenseeding=\u041d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0430 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430]
ConfigView.label.queue.newseedsmovetop=\u041f\u043e\u043c\u0435\u0440\u0438 \u043d\u043e\u0432\u0435 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u043d\u0430 \u0432\u0440\u0445 \u0441\u043f\u0438\u0441\u043a\u0430 \u0437\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435
ConfigView.label.restart.auto=Automatically restart BiglyBT when idle after [minutes; 0:disabled]
ConfigView.label.resume.downloads.on.start=\u041d\u0430\u0441\u0442\u0430\u0432\u0438 \u043f\u0430\u0443\u0437\u0438\u0440\u0430\u043d\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0435 \u043f\u0440\u0438 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0443 \u043a\u0430\u0434\u0430 \u0458\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0441\u043f\u0440\u0435\u043c\u0430\u043d \u0437\u0430 \u0440\u0430\u0434
ConfigView.label.savedirectory=\u0421\u0430\u0447\u0443\u0432\u0430\u0458 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c
ConfigView.label.saveresumeinterval=\u041e\u0441\u0432\u0435\u0436\u0430\u0432\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e \u043e\u0431\u043d\u043e\u0432\u0438 \u0441\u0432\u0430\u043a\u0438\u0445
ConfigView.label.savetorrentbackup=\u0421\u0430\u0447\u0443\u0432\u0430\u0458 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0438 \u0443\u043c\u043d\u043e\u0436\u0430\u043a
ConfigView.label.savetorrents=\u0421\u0430\u0447\u0443\u0432\u0430\u0458 \u0442\u043e\u0440\u0435\u043d\u0442 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
ConfigView.label.seeding.addForSeedingDLCopyCount=\u0420\u0430\u0437\u043c\u0438\u0441\u043b\u0438\u0442\u0435 \u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u201e\u0434\u043e\u0434\u0430\u0458 \u0437\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435\u201c \u0437\u0430 \u043f\u0440\u0438\u0458\u0435\u043c \u043e\u0432\u043e\u043b\u0438\u043a\u043e \u0443\u043c\u043d\u043e\u0436\u0430\u043a\u0430
ConfigView.label.seeding.autoReposition=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u043f\u0440\u0435\u043c\u0435\u0441\u0442\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u043f\u0440\u0435\u043c\u0430 \u0440\u0435\u0434\u043e\u0441\u043b\u0435\u0434\u0443 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0430
ConfigView.label.seeding.autoStart0Peers=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u043f\u043e\u0432\u0435\u0437\u0438\u0432\u0430\u045a\u0435 \u0441\u0432\u0438\u0445 \u0433\u043e\u0442\u043e\u0432\u0438\u0445 \u0442\u043e\u0440\u0435\u043d\u0442\u0430 \u0441\u0430 0 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.label.seeding.fakeFullCopySeedStart=\u0430\u043b\u0438 \u0441\u0430\u043c\u043e \u0437\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 \u0431\u0430\u0440
ConfigView.label.seeding.firstPriority.DLMinutes=\u041f\u0440\u043e\u0442\u0435\u043a\u043b\u043e \u0432\u0440\u0435\u043c\u0435 \u043e\u0434 \u043f\u043e\u0447\u0435\u0442\u043a\u0430 \u043f\u0440\u0438\u0458\u0435\u043c\u0430
ConfigView.label.seeding.firstPriority.following=\u043e\u0434 \u043d\u0430\u0440\u0435\u0434\u043d\u0438\u0445:
ConfigView.label.seeding.firstPriority.FP=\u041f\u0440\u0432\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
ConfigView.label.seeding.firstPriority.ignore.info=\u0418\u043c\u0430\u0458\u0442\u0435 \u043d\u0430 \u0443\u043c\u0443 \u0434\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043c\u043e\u0436\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435\n\u0447\u0438\u043c \u0441\u0435 \u043f\u0440\u0438\u0458\u0438\u0435\u043c \u0437\u0430\u0432\u0440\u0448\u0438.
ConfigView.label.seeding.firstPriority.ignore=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u041f\u0440\u0432\u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0435 \u0438\u0437\u043d\u0430\u0434 \u0437\u0430:
# No expansion for {ConfigView.label.seeding.firstPriority.ignoreIdleHours}
ConfigView.label.seeding.firstPriority.ignore0Peer=\u0422\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 0 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.label.seeding.firstPriority.ignoreSPRatio=\u0422\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 \u043e\u0434\u043d\u043e\u0441\u043e\u043c \u0437\u0430\u043c\u0435\u0442\u0430\u043a\u0430 \u043f\u0440\u0435\u043c\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438\u043c\u0430 \u043f\u0440\u0435\u043a\u043e
ConfigView.label.seeding.firstPriority.info=\u0422\u043e\u0440\u0435\u043d\u0442\u0438 \u041f\u0440\u0432\u043e\u0433 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0443\u0432\u0435\u043a \u043d\u0430 \u0432\u0440\u0445\u0443 \u0440\u0435\u0434\u0430.\n\u041c\u0430 \u043a\u043e\u0458\u0438 \u0442\u043e\u0440\u0435\u043d\u0442 \u043a\u043e\u0458\u0438 \u0438\u043c\u0430 \u041f\u0440\u0432\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0435\u045b\u0435 \u0431\u0438\u0442\u0438 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u0459\u0430\u043d \u0438 \u0441\u0442\u0430\u0432\u0459\u0430\u043d \u0443 \u0440\u0435\u0434.\n\u0422\u043e\u0440\u0435\u043d\u0442 \u041f\u0440\u0432\u043e\u0433 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430 \u045b\u0435 \u0437\u0430\u0443\u0437\u0435\u0442\u0438 \u043f\u0440\u043e\u0440\u0435\u0437 \u0437\u0430 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u0440\u0438\u0458\u0435\u043c \u0430\u043a\u043e \u0458\u0435 \u043d\u0435\u043e\u043f\u0445\u043e\u0434\u043d\u043e.
ConfigView.label.seeding.firstPriority.seedingMinutes=\u041f\u0440\u043e\u0442\u0435\u043a\u043b\u043e \u0432\u0440\u0435\u043c\u0435 \u043e\u0434 \u043f\u0440\u043e\u043c\u0435\u043d\u0435 \u0441\u0430 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u043d\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435
ConfigView.label.seeding.firstPriority.shareRatio=\u041e\u0434\u043d\u043e\u0441 \u0434\u0435\u0459\u0435\u045a\u0430 \u0438\u0441\u043f\u043e\u0434
ConfigView.label.seeding.firstPriority=\u041f\u0440\u0432\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u0438\u0434\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0438\u043c\u0430 \u0441\u0430
ConfigView.label.seeding.ignore=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430
ConfigView.label.seeding.ignore0Peers=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 0 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.label.seeding.ignoreRatioPeers=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 \u0431\u0430\u0440 \u0458\u0435\u0434\u043d\u0438\u043c \u0437\u0430\u043c\u0435\u0442\u043a\u043e\u043c \u043d\u0430 \u0441\u0432\u0430\u043a\u0438\u0445
ConfigView.label.seeding.ignoreShareRatio=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0441\u0430 \u043e\u0434\u043d\u043e\u0441\u043e\u043c \u0434\u0435\u0459\u0435\u045a\u0430
ConfigView.label.seeding.numPeersAsFullCopy=\u041f\u0440\u0435\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0438 1 \u043f\u0443\u043d\u0430 \u043a\u043e\u043f\u0438\u0458\u0430 \u0437\u0430 \u0441\u0432\u0430\u043a\u0438\u0445\n[0: \u0431\u0435\u0437 \u043f\u0440\u0435\u0442\u0432\u0430\u0440\u0430\u045a\u0430]
ConfigView.label.seeding.preferLargerSwarms=\u041a\u0430\u0434\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0438 \u0438\u043c\u0430\u0458\u0443 \u0438\u0441\u0442\u0438 \u0440\u0435\u0434, \u0431\u0438\u0440\u0430\u0458 \u043c\u0430\u045a\u0435 \u0432\u0435\u045b\u0435 \u0440\u043e\u0458\u0435\u0432\u0435
ConfigView.label.seeding.rankType.none=\u041d\u0438\u0458\u0435\u0434\u0430\u043d
ConfigView.label.seeding.rankType.peerSeed=\u041e\u0434\u043d\u043e\u0441 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438:\u0437\u0430\u043c\u0435\u0446\u0438
ConfigView.label.seeding.rankType.seed.fallback=\u041f\u0440\u0435\u0431\u0430\u0446\u0438\u0432\u0430\u045a\u0435 \u043d\u0430 \u043e\u0434\u043d\u043e\u0441 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438:\u0437\u0430\u043c\u0435\u0446\u0438 \u043f\u043e\u0441\u043b\u0435\n[0: \u043d\u0438\u043a\u0430\u0434 \u043d\u0435 \u043f\u0440\u0435\u0431\u0430\u0446\u0443\u0458]
ConfigView.label.seeding.rankType.seed.options=\u041e\u043f\u0446\u0438\u0458\u0435 \u0443 \u0432\u0435\u0437\u0438 \u0441\u0430 \u043f\u0440\u0435\u0431\u0440\u0430\u0458\u0430\u045a\u0435\u043c \u0437\u0430\u043c\u0435\u0442\u0430\u043a\u0430
ConfigView.label.seeding.rankType.seed=\u0421\u0430\u043c\u043e \u043f\u0440\u0435\u0431\u0440\u0430\u0458\u0430\u045a\u0435 \u0437\u0430\u043c\u0435\u0442\u0430\u043a\u0430
ConfigView.label.seeding.rankType.timed.options=\u0412\u0440\u0435\u043c\u0435\u043d\u0441\u043a\u0430 \u0440\u043e\u0442\u0430\u0446\u0438\u0458\u0430 Options
ConfigView.label.seeding.rankType.timedRotation=\u0412\u0440\u0435\u043c\u0435\u043d\u0441\u043a\u0430 \u0440\u043e\u0442\u0430\u0446\u0438\u0458\u0430
ConfigView.label.seeding.rankType=\u041f\u043e\u0440\u0435\u0452\u0430\u0458 \u043f\u043e\u0442\u043f\u0443\u043d\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u0437\u0430 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u043f\u0440\u0435\u043c\u0430:
ConfigView.label.seeds=\u0437\u0430\u043c\u0435\u0442\u0430\u043a\u0430
ConfigView.label.serverport=\u041f\u043e\u0440\u0442 \u0437\u0430 \u043f\u0440\u0438\u0445\u0432\u0430\u0442\u0430\u045a\u0435 \u0422\u0426\u041f \u0438\u043b\u0438 \u0423\u0414\u041f \u0432\u0435\u0437\u0435
ConfigView.label.showpopuponclose=\u041f\u043e\u043a\u0430\u0436\u0438 \u043f\u0440\u043e\u0437\u043e\u0440\u0447\u0438\u045b \u0437\u0430 \u043f\u043e\u0442\u0432\u0440\u0434\u0443 \u043a\u0430\u0434\u0430 \u0441\u0435 \u043e\u0431\u0443\u0441\u0442\u0430\u0432\u0459\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435 \u0441\u0430 \u043e\u0434\u043d\u043e\u0441\u043e\u043c \u0434\u0435\u0459\u0435\u045a\u0430 \u043c\u0430\u045a\u0438\u043c \u043e\u0434 1
ConfigView.label.stop.QuitVuze=Shutdown BiglyBT
ConfigView.label.stop.RunScriptAndClose=Run Script + Shutdown BiglyBT
ConfigView.label.strictfilelocking=\u041f\u0440\u0438\u043d\u0443\u0434\u0438 \u043d\u0430 \u0435\u043a\u0441\u043a\u043b\u0443\u0437\u0438\u0432\u043d\u043e \u0437\u0430\u043a\u0459\u0443\u0447\u0430\u0432\u0430\u045a\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043f\u0440\u0438 \u0443\u043f\u0438\u0441\u0443 \u0437\u0430 \u0441\u0432\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435
ConfigView.label.subdir_is_in_default=\u041f\u0440\u0438 \u043e\u0434\u0440\u0435\u0452\u0438\u0432\u0430\u045a\u0443 \u0434\u0430 \u043b\u0438 \u043f\u043e\u0441\u0442\u043e\u0458\u0435 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0443 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e\u043c \u0434\u0438\u0440\u0430\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c\u0443, \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u0458 \u0442\u0430\u043a\u043e\u0452\u0435 \u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0435 \u043f\u043e\u0434\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c\u0435
ConfigView.label.tcplistenport=\u0414\u043e\u043b\u0430\u0437\u043d\u0438 \u043f\u043e\u0440\u0442 \u0437\u0430 \u0441\u043b\u0443\u0448\u0430\u045a\u0435 \u0422\u0426\u041f \u0432\u0435\u0437\u0435
ConfigView.label.transfer.ignorepeerports=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0435 \u0441\u0430 \u043e\u0432\u0438\u043c \u043f\u043e\u0440\u0442\u043e\u0432\u0438\u043c\u0430 (\u0440\u0430\u0437\u0434\u0432\u043e\u0458\u0435\u043d\u043e \u0441\u0430 \u201e;\u201c \u043d\u043f\u0440 0;25;100-200)
ConfigView.label.udplistenport=\u0423\u0414\u041f \u043f\u043e\u0440\u0442 \u0437\u0430 \u0441\u043b\u0443\u0448\u0430\u045a\u0435
ConfigView.label.usefastresume=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u0431\u0440\u0437\u0438 \u043e\u043f\u043e\u0440\u0430\u0432\u0430\u043a
ConfigView.label.userequestlimiting=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0435 \u0431\u0440\u043e\u0458\u0430 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u0443\u043c\u0435\u0441\u0442\u043e \u043a\u0430\u0448\u045a\u0435\u045a\u0430 \u0447\u0438\u0442\u0430\u045a\u0430 \u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0435 \u0431\u0440\u0437\u0438\u043d\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 [\u043d\u0435\u043c\u0430 \u0435\u0444\u0435\u043a\u0442\u0430 \u043a\u0430\u0434\u0430 \u0458\u0435 \u0431\u0440\u0437\u0438\u043d\u0430 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430]
ConfigView.label.userSuperSeeding=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u043d\u0430\u0434-\u0437\u0430\u043c\u0435\u0442\u0430\u043a
ConfigView.label.watchtorrentfolder=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0443\u0432\u0435\u0437\u0438 \u043d\u043e\u0432\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435
ConfigView.label.watchtorrentfolderinterval=\u041f\u0435\u0440\u0438\u043e\u0434
ConfigView.label.xfs.allocation=\u041e\u0441\u043b\u043e\u0431\u0430\u0452\u0430\u045a\u0435 \u043c\u0435\u0441\u0442\u0430 \u0437\u0430 \u043d\u043e\u0432\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043d\u0430 \u043d\u0430\u0447\u0438\u043d \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u0430\u043d \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 XFS
ConfigView.label.zeronewfiles=\u0420\u0435\u0437\u0435\u0440\u0432\u0438\u0448\u0438 \u0438 \u0430\u043d\u0443\u043b\u0438\u0440\u0430\u0458 \u043d\u043e\u0432\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043f\u0440\u0438 \u0441\u0442\u0432\u0430\u0440\u0430\u045a\u0443
ConfigView.pluginlist.column.version=\u0418\u0437\u0434\u0430\u045a\u0435
ConfigView.pluginlist.whereToPut=\u041f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0441\u0432\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u0435 \u0434\u043e\u0434\u0430\u0442\u043a\u0435 \u0443 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0438\u0441\u043f\u043e\u0434:
ConfigView.pluginlist.whereToPutOr=\u0417\u0430 \u0434\u0435\u0459\u0435\u043d\u0435 \u0434\u043e\u0434\u0430\u0442\u043a\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435:
ConfigView.section.connection.advanced.bind_port=\u041f\u0440\u0438\u0432\u0435\u0436\u0438 \u0437\u0430 \u043b\u043e\u043a\u0430\u043b\u043d\u0438 \u043f\u043e\u0440\u0442 [0: \u0438\u0441\u043a\u0459\u0443\u0447\u0435\u043d\u043e]
ConfigView.section.connection.advanced.info.link=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0432\u0435\u0437\u0443 \u0437\u0430 \u0432\u0438\u0448\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
ConfigView.section.connection.advanced.mtu=\u041d\u0430\u0458\u0432\u0435\u045b\u0430 \u0458\u0435\u0434\u0438\u043d\u0438\u0446\u0430 \u0441\u043b\u0430\u045a\u0430 \u0437\u0430 \u043b\u0438\u043d\u0438\u0458\u0443 (MTU)
ConfigView.section.connection.advanced.SO_RCVBUF=\u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430 SO_RCVBUF \u0443\u0442\u0438\u0447\u043d\u0438\u0446\u0435 [0: \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442]
ConfigView.section.connection.advanced.SO_SNDBUF=\u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430 SO_SNDBUF \u0437\u0430 \u0443\u0442\u0438\u0447\u043d\u0438\u0446\u0443 [0: \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e \u0437\u0430 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0438 \u0441\u0438\u0441\u0442\u0435\u043c]
ConfigView.section.connection.advanced.socket.group=\u041f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u043f\u0440\u0438\u043a\u0459\u0443\u0447\u0430\u043a\u0430
ConfigView.section.connection.advanced=\u041d\u0430\u043f\u0440\u0435\u0434\u043d\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u043c\u0440\u0435\u0436\u0435
ConfigView.section.connection.encryption.encrypt.fallback_incoming=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u0434\u043e\u043b\u0430\u0437\u043d\u0435 \u0432\u0435\u0437\u0435 \u043a\u043e\u0458\u0435 \u043d\u0438\u0441\u0443 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0435
ConfigView.section.connection.encryption.encrypt.fallback_info=\u0423\u043a\u0459\u0443\u0447\u0438\u0432\u0430\u045a\u0435 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0435\u0433 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0433 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u045b\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u0432\u0435\u0437\u0443 \u0441\u0430 \u043d\u0435\u043a\u043e\u043c\u043f\u0430\u0442\u0438\u0431\u0438\u043b\u043d\u0438\u043c \u043a\u043b\u0438\u0458\u0435\u043d\u0442\u0438\u043c\u0430 \u0430\u043b\u0438 \u043d\u0435\u045b\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0435 \u0432\u0435\u0437\u0435
ConfigView.section.connection.encryption.encrypt.fallback_outgoing=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u043d\u0435\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u0435 \u043e\u0434\u043b\u0430\u0437\u043d\u0435 \u0432\u0435\u0437\u0435 \u0430\u043a\u043e \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d \u043f\u0440\u0435\u043d\u043e\u0441 \u043d\u0435 \u0443\u0441\u043f\u0435
ConfigView.section.connection.encryption.encrypt.group=\u0428\u0438\u0444\u0440\u043e\u0432\u0430\u045a\u0435 \u0438 \u0441\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043f\u0440\u0435\u043d\u043e\u0441\u0430
ConfigView.section.connection.encryption.encrypt.info.link=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0432\u0435\u0437\u0443 \u0437\u0430 \u0432\u0438\u0448\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
ConfigView.section.connection.encryption.encrypt.info=\u0410\u043a\u043e \u0458\u0435 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u045a\u0435 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u043e, \u043d\u0435\u045b\u0435\u0442\u0435 \u043c\u043e\u045b\u0438 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0435\u0436\u0435\u0442\u0435 \u0441\u0430 \u043d\u0435\u043a\u043e\u043c\u043f\u0430\u0442\u0438\u0431\u0438\u043b\u043d\u0438\u043c \u043a\u043b\u0438\u0458\u0435\u043d\u0442\u0438\u043c\u0430 \u043e\u0441\u0438\u043c \u0430\u043a\u043e \u043d\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430
ConfigView.section.connection.encryption.min_encryption_level=\u041d\u0430\u0458\u043c\u0430\u045a\u0438 \u043d\u0438\u0432\u043e \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u045a\u0430
ConfigView.section.connection.encryption.require_encrypted_transport=\u0417\u0430\u0445\u0442\u0435\u0432\u0430\u0458 \u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d \u043f\u0440\u0435\u043d\u043e\u0441
ConfigView.section.connection.encryption.use_crypto_port=\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u0448\u0438\u0440\u0435\u045a\u0435 \u0437\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u043e\u043c \u201e\u043a\u0440\u0438\u043f\u0442\u043e\u043f\u043e\u0440\u0442\u201f \u043a\u0430\u043a\u043e \u0431\u0438\u0441\u0442\u0435 \u0441\u043f\u0440\u0435\u0447\u0438\u043b\u0438 \u043f\u043e\u043a\u0443\u0448\u0430\u0458\u0435 \u043e\u0431\u0438\u0447\u043d\u0438\u0445 \u0432\u0435\u0437\u0430.  \u041d\u0435\u043a\u0438 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0438 \u043d\u0435 \u043f\u043e\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443 \u043e\u0432\u0443 \u043c\u043e\u0433\u0443\u045b\u043d\u043e\u0441\u0442 \u043f\u0430 \u045b\u0435 \u0458\u0430\u0432\u0438\u0442\u0438 \u0433\u0440\u0435\u0448\u043a\u0443 \u043f\u043e\u043f\u0443\u0442 \u201e\u043d\u0435\u0432\u0430\u0436\u0435\u045b\u0438 \u043f\u043e\u0440\u0442\u201f \u0438\u043b\u0438 \u201e\u043d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u0430\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\u201f
ConfigView.section.connection.encryption=\u0428\u0438\u0444\u0440\u043e\u0432\u0430\u045a\u0435 \u043f\u0440\u0435\u043d\u043e\u0441\u0430
ConfigView.section.connection.group.http.info=\u041f\u043e\u0434\u0440\u0448\u043a\u0430 \u0437\u0430 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435 \u043f\u0443\u0442\u0435\u043c HTTP\u0430.
ConfigView.section.connection.group.networks.info=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0435 \u0434\u043e\u0437\u0432\u043e\u0459\u0435\u043d\u0435 \u043c\u0440\u0435\u0436\u0435 \u0437\u0430 \u043f\u0440\u0435\u043d\u043e\u0441
ConfigView.section.connection.group.networks=\u041c\u0440\u0435\u0436\u0435
ConfigView.section.connection.group.peersources.info=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0435 \u0438\u0437\u0432\u043e\u0440\u0435 \u0437\u0430 \u0432\u0435\u0437\u0435 \u0441\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438\u043c\u0430
ConfigView.section.connection.group.peersources=\u0418\u0437\u0432\u043e\u0440\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.section.connection.http.enable=\u0423\u043a\u0459\u0443\u0447\u0435\u043d\u043e
ConfigView.section.connection.http.port=\u0411\u0440\u043e\u0458 \u0434\u043e\u043b\u0430\u0437\u043d\u043e\u0433 \u043f\u043e\u0440\u0442\u0430
ConfigView.section.connection.http.portoverride=HTTP \u043f\u043e\u0440\u0442 \u0437\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 [0: \u043d\u0438\u0458\u0435\u0434\u0430\u043d]
ConfigView.section.connection.network.max.simultaneous.connect.attempts=\u041d\u0430\u0458\u0432\u0438\u0448\u0435 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043e\u0434\u043b\u0430\u0437\u0435\u045b\u0438\u0445 \u0432\u0435\u0437\u0430
ConfigView.section.connection.networks.I2P=\u04182\u041f \u043c\u0440\u0435\u0436\u0430
ConfigView.section.connection.networks.prompt=\u0423\u043f\u0438\u0442\u0430\u0458 \u0437\u0430 \u0438\u0437\u0431\u043e\u0440 \u043f\u0440\u0438 \u043f\u0440\u0438\u0458\u0435\u043c\u0443 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u0433 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430
ConfigView.section.connection.networks.Public=\u0408\u0430\u0432\u043d\u0430 \u0418\u041f \u043c\u0440\u0435\u0436\u0430 (\u043d\u0438\u0458\u0435 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u0430)
ConfigView.section.connection.networks.Tor=\u041c\u0440\u0435\u0436\u0430 \u043b\u0443\u043a\u043e\u0432\u0438\u0446\u0435 (\u0422\u043e\u0440)
ConfigView.section.connection.peersource.DHT=\u0414\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043e \u043f\u0440\u0430\u045b\u0435\u045a\u0435
ConfigView.section.connection.peersource.Incoming=\u0414\u043e\u043b\u0430\u0437\u0435\u045b\u0430 \u0432\u0435\u0437\u0430
ConfigView.section.connection.peersource.PeerExchange=\u041e\u0434 \u0434\u0440\u0443\u0433\u0438\u0445 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.section.connection.peersource.Plugin=\u0421\u0430 \u043d\u0435\u043a\u043e\u0433 \u0434\u043e\u0434\u0430\u0442\u043a\u0430
ConfigView.section.connection.peersource.Tracker=\u0421\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430
ConfigView.section.connection.serverport.wiki=\u0414\u043e\u0431\u0440\u0438 \u0438\u0437\u0431\u043e\u0440\u0438 \u0437\u0430 \u043f\u043e\u0440\u0442\u043e\u0432\u0435
# No expansion for {label.DNS}
ConfigView.section.file.config.currentdir=\u0422\u0440\u0435\u043d\u0443\u0442\u043d\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430:
ConfigView.section.file.config.section=\u041f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430
ConfigView.section.file.decoder.label=\u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0430 \u043a\u0430\u0434\u0430 \u0441\u0435 \u0442\u0440\u0430\u0436\u0438 \u0438\u0437\u0431\u043e\u0440
ConfigView.section.file.decoder.nodecoder=\u041d\u0438\u0458\u0435\u0434\u0430\u043d
ConfigView.section.file.decoder.prompt=\u0423\u0432\u0435\u043a \u043f\u0438\u0442\u0430\u0458 \u043a\u0430\u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0438 \u0438\u0437\u0431\u043e\u0440 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0430
ConfigView.section.file.decoder.showall=\u0420\u0430\u0437\u043c\u043e\u0442\u0440\u0438 \u0441\u0432\u0430 \u043c\u043e\u0433\u0443\u045b\u0430 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0430
ConfigView.section.file.decoder.showlax=\u041f\u0440\u0438\u043a\u0430\u0436\u0438 \u0438 \u043c\u0430\u045a\u0435 \u0432\u0435\u0440\u043e\u0432\u0430\u0442\u043d\u0430 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0430
ConfigView.section.file.defaultdir.ask=\u0418\u0437\u0432\u043e\u0440\u043d\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c:
ConfigView.section.file.defaultdir.autorename=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u0438\u043c\u0435\u043d\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0430 \u0430\u043a\u043e \u043f\u043e\u0434\u0430\u0446\u0438 \u0438\u0437\u0433\u043b\u0435\u0434\u0430\u0458\u0443 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u043e
ConfigView.section.file.defaultdir.bestguess=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u043d\u0430\u0458\u0431\u043e\u0459\u0443 \u043f\u0440\u0435\u0442\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0437\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u043f\u0440\u0438\u0458\u0435\u043c
ConfigView.section.file.defaultdir.lastused=\u041f\u043e\u0441\u0442\u0430\u0432\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u043f\u0440\u0438\u0458\u0435\u043c \u043d\u0430 \u043c\u0435\u0441\u0442\u043e \u0433\u0434\u0435 \u0458\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u043f\u0443\u0442 \u0441\u043d\u0438\u043c\u0430\u043d\u043e
ConfigView.section.file.defaultdir.section=\u0418\u0437\u0432\u043e\u0440\u043d\u0435 \u043e\u043f\u0446\u0438\u0458\u0435 \u0437\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c
ConfigView.section.file.hashchecking.smallestfirst=\u041f\u0440\u043e\u0432\u0435\u0440\u0438 \u043f\u0440\u0432\u043e \u043d\u0430\u0458\u043c\u0430\u045a\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0435
ConfigView.section.file.hashchecking.strategy.1=\u043d\u043e\u0440\u043c\u0430\u043b\u0430\u043d
ConfigView.section.file.ignore.section=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438
ConfigView.section.file.max_open_files.explain=\u041e\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0441\u0443\u0432\u0438\u0448\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0437\u0440\u043e\u043a\u0443\u0458\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0443\u0441\u043b\u0435\u0434 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e\u0433 \u0431\u0440\u043e\u0458\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u0430 \u0437\u0430 \u0440\u0430\u0434 \u0441\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430. \u041e\u0432\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0430\u0432\u0430 \u0431\u0440\u043e\u0458 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043e \u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0445 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430.
ConfigView.section.file.max_open_files=\u041d\u0430\u0458\u0432\u0438\u0448\u0435 \u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0445 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0437\u0430 \u0443\u043f\u0438\u0441 \u0438\u043b\u0438 \u0447\u0438\u0442\u0430\u045a\u0435\n[0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.section.file.perf.cache.enable.read=\u0427\u0438\u0442\u0430\u0458 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u043f\u0440\u0438 \u0441\u043b\u0430\u045a\u0443 \u0443\u043c\u0430\u045a\u0438\u043e \u0431\u0440\u043e\u0458 \u0447\u0438\u0442\u0430\u045a\u0430 \u0434\u0438\u0441\u043a\u0430
ConfigView.section.file.perf.cache.enable.write=\u041a\u0435\u0448\u0438\u0440\u0430\u0458 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043e \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0443 \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u0443\u043c\u0430\u045a\u0438\u043e \u0431\u0440\u043e\u0458 \u0443\u043f\u0438\u0441\u0430\u043d \u043d\u0430 \u0434\u0438\u0441\u043a \u0438 \u0442\u0430\u043a\u043e\u0452\u0435 \u0443\u043c\u0430\u045a\u0438\u043e \u0431\u0440\u043e\u0458 \u0443\u043f\u0438\u0441\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0438\u0445 \u0437\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u0443 \u0434\u0435\u043b\u043e\u0432\u0430
ConfigView.section.file.perf.cache.enable=\u0423\u043a\u0459\u0443\u0447\u0438 \u0434\u0438\u0441\u043a \u043a\u0435\u0448
ConfigView.section.file.perf.cache.flushpieces=\u0417\u0430\u043f\u0438\u0441\u0443\u0458 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0435 \u0434\u0435\u043b\u043e\u0432\u0435 \u043e\u0434\u043c\u0430\u0445 \u043d\u0430 \u0434\u0438\u0441\u043a. \u041e\u0432\u043e \u0440\u0435\u0448\u0430\u0432\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0430 \u0434\u0438\u0441\u043a\u0443 \u0430\u043b\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u0438\u0446\u0443 \u043f\u043e\u0432\u0435\u045b\u0430\u045a\u0435 \u0431\u0440\u043e\u0458\u0430 \u0443\u043f\u0438\u0441\u0430.
ConfigView.section.file.perf.cache.notsmallerthan=\u041d\u0435 \u043a\u0435\u0448\u0438\u0440\u0430\u0458 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043c\u0430\u045a\u0435 \u043e\u0434 \u043e\u0432\u043e\u0433 (\u0443 %1)
ConfigView.section.file.perf.cache.size.explain=\u041a\u0435\u0448 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0434\u0430 \u0443\u043c\u0430\u045a\u0438 \u0431\u0440\u043e\u0458 \u0447\u0438\u0442\u0430\u045a\u0430 \u0438 \u0443\u043f\u0438\u0441\u0430 \u043d\u0430 \u0434\u0438\u0441\u043a. \u041e\u0441\u0438\u043c \u0430\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0458\u0430\u0432\u0438\u043d\u0443 \u043e\u043f\u0446\u0438\u0458\u0443 \u201e-XX:MaxDirectMemorySize\u201c \u0434\u0430 \u0435\u043a\u0441\u043f\u043b\u0438\u0446\u0438\u0442\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043a\u043e\u043b\u0438\u0447\u0438\u043d\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0435 \u043c\u0435\u043c\u043e\u0440\u0438\u0458\u0435 \u0437\u0430 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443 \u043a\u0435\u0448\u0430 \u0438 \u043c\u0435\u043c\u043e\u0440\u0438\u0458\u0435 \u0437\u0430 \u0443/\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0435, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0434\u0440\u0436\u0438\u0442\u0435 \u043e\u0432\u043e \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u0431\u0430\u0440 %1 \u0438\u0441\u043f\u043e\u0434 \u0442\u0440\u0435\u043d\u0443\u0442\u043d\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0435 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0435 \u0412\u041c. \u0422\u0440\u0435\u043d\u0443\u0442\u043d\u0430 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0430 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0430 \u0412\u041c \u0458\u0435 %2. \u0417\u0430 \u0443\u043f\u0443\u0442\u0441\u0442\u0432\u043e \u043a\u0430\u043a\u043e \u0434\u0430 \u0442\u043e \u0443\u0440\u0430\u0434\u0438\u0442\u0435, \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0443 MemoryUsage \u043d\u0430 \u0432\u0438\u043a\u0438\u0458\u0443 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0438 %3. \u041d\u0435\u043c\u043e\u0433\u0443\u045b\u043d\u043e\u0441\u0442 \u0434\u0430 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435 \u0441\u043c\u0438\u0441\u043b\u0435\u043d\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u0434\u0430\u045b\u0435 \u0433\u0440\u0435\u0448\u043a\u0435 \u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0443 \u043c\u0435\u043c\u043e\u0440\u0438\u0458\u0435. \u0412\u0438\u0448\u0435 \u043e\u0434 32MB \u043a\u0435\u0448\u0430 \u0458\u0435 \u0432\u0435\u0440\u043e\u0432\u0430\u0442\u043d\u043e \u0441\u0443\u0432\u0438\u0448\u0435.
ConfigView.section.file.perf.cache.size=\u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430 \u043a\u0435\u0448\u0430 \u0443 %1
ConfigView.section.file.perf.cache.trace=\u041f\u0440\u0430\u0442\u0438 \u0434\u0435\u0458\u0441\u0442\u0432\u0430 \u043d\u0430 \u043a\u0435\u0448\u0443 \u0437\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0435 \u0442\u0440\u0430\u0436\u0435\u045a\u0430 \u0433\u0440\u0435\u0448\u0430\u043a\u0430
ConfigView.section.file.perf.explain=\u0423\u043f\u043e\u0437\u043e\u0440\u0435\u045a\u0435 - \u043d\u0435\u043e\u0434\u0433\u043e\u0432\u043e\u0440\u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0435 \u043e\u0432\u0438\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\u0430 \u043c\u043e\u0433\u0443 \u043e\u0437\u0431\u0438\u0459\u043d\u043e \u0434\u0430 \u0443\u0433\u0440\u043e\u0437\u0435 \u0431\u0440\u0437\u0438\u043d\u0443 \u043f\u0440\u0438\u0458\u0435\u043c\u0430. \u041f\u043e\u0442\u0440\u0435\u0431\u0430\u043d \u0458\u0435 \u0438 \u0440\u0435\u0441\u0442\u0430\u0440\u0442.\n\u0410\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441\u0430 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u043e\u043c \u043c\u0435\u043c\u043e\u0440\u0438\u0458\u0435, \u0440\u0430\u0437\u043c\u0438\u0441\u043b\u0438\u0442\u0435 \u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0443 \u0431\u0440\u043e\u0458\u0430 \u0432\u0435\u0437\u0430 \u043f\u043e \u0442\u043e\u0440\u0435\u043d\u0442\u0443 (\u043f\u043e\u0433\u043b\u0435\u0434\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u043f\u0440\u0435\u043d\u043e\u0441\u0430)
ConfigView.section.file.perf=\u041f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u0431\u0440\u0437\u0438\u043d\u0435 \u0440\u0430\u0434\u0430
ConfigView.section.file.readmblimit.explain=\u041e\u0432\u0430\u0458 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0430\u0432\u0430 \u043a\u043e\u043b\u0438\u0447\u0438\u043d\u0443 \u043c\u0435\u043c\u043e\u0440\u0438\u0458\u0435 \u043a\u043e\u0458\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0447\u0443\u0432\u0430\u045a\u0435 \u0447\u0438\u0442\u0430\u045a\u0430 \u043a\u043e\u0458\u0430 \u0447\u0435\u043a\u0430\u0458\u0443 \u043d\u0430 \u043e\u0431\u0440\u0430\u0434\u0443.
ConfigView.section.file.readmblimit=\u041d\u0430\u0458\u0432\u0435\u045b\u0438 \u0431\u0440\u043e\u0458 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 \u0447\u0435\u043a\u0430\u045a\u0443 (\u0443 %1)
ConfigView.section.file.resume.recheck.all=\u041a\u043e\u0434 \u043e\u043f\u043e\u0440\u0430\u0432\u043a\u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0443\u0448\u0435\u045a\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u0438 \u0446\u0435\u043b\u0443 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0438 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0435 \u0434\u0435\u043b\u043e\u0432\u0435 (\u0443 \u0441\u0443\u043f\u0440\u043e\u0442\u043d\u043e\u043c \u0441\u0430\u043c\u043e \u043e\u043d\u0435 \u0434\u0435\u043b\u043e\u0432\u0435 \u043a\u043e\u0458\u0438 \u0441\u0443 \u0431\u0438\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u0438 \u043f\u0440\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0435\u043c \u0447\u0443\u0432\u0430\u045a\u0443)
ConfigView.section.file.save.peers.enable=\u0421\u0430\u0447\u0443\u0432\u0430\u0458 \u0432\u0435\u0437\u0435 \u0441\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438\u043c\u0430 \u0437\u0430 \u0431\u0440\u0437\u043e \u043f\u043e\u043d\u043e\u0432\u043d\u043e \u043f\u043e\u0432\u0435\u0437\u0438\u0432\u0430\u045a\u0435
ConfigView.section.file.save.peers.max=\u041d\u0430\u0458\u0432\u0438\u0448\u0435 \u0431\u0440\u043e\u0458\u0435\u0432\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430 \u043a\u043e\u0458\u0438 \u0441\u0435 \u0447\u0443\u0432\u0430 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.section.file.save.peers.pertorrent=\u043f\u043e \u0442\u043e\u0440\u0435\u043d\u0442\u0443
ConfigView.section.file.torrent.ignorefiles=\u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043a\u043e\u0458\u0435 \u0441\u0435 \u0437\u0430\u043d\u0435\u043c\u0430\u0440\u0443\u0458\u0443 \u043f\u0440\u0438 \u043f\u0440\u0430\u0432\u0459\u0435\u045a\u0443 \u0442\u043e\u0440\u0435\u043d\u0442\u0430\n\u043d\u043f\u0440. .DS_Store;Thumbs.db
ConfigView.section.file.truncate.too.large=\u041e\u0434\u0441\u0435\u0446\u0438 \u043f\u043e\u0441\u0442\u043e\u0458\u0435\u045b\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043a\u043e\u0458\u0435 \u0441\u0443 \u043f\u0440\u0435\u0432\u0435\u043b\u0438\u043a\u0435
ConfigView.section.file.writemblimit.explain=\u041a\u0430\u0434\u0430 \u0458\u0435 \u0431\u0440\u0437\u0438\u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u0430 \u043d\u0430 \u0434\u0438\u0441\u043a \u043d\u0438\u0436\u0430 \u043e\u0434 \u0431\u0440\u0437\u0438\u043d\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0430, \u043e\u0432\u0430\u0458 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0430\u0432\u0430 \u043a\u043e\u043b\u0438\u043a\u043e \u045b\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0431\u0438\u0442\u0438 \u0441\u0442\u0430\u0432\u0459\u0435\u043d\u043e \u043d\u0430 \u0447\u0435\u043a\u0430\u045a\u0435 \u043f\u0440\u0435 \u043d\u0435\u0433\u043e \u0448\u0442\u043e \u0441\u0435 \u0431\u0440\u0437\u0438\u043d\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u0441\u043c\u0430\u045a\u0435.
ConfigView.section.file.writemblimit=\u041d\u0430\u0458\u0432\u0435\u045b\u0438 \u0431\u0440\u043e\u0458 \u0437\u0430\u043f\u0438\u0441\u0430 \u043a\u043e\u0458\u0438 \u0447\u0435\u043a\u0430\u0458\u0443 (\u0443 %1)
ConfigView.section.files.move=\u041f\u0440\u0435\u043c\u0435\u0448\u0442\u0430\u045a\u0435 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0430
ConfigView.section.files=\u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0435
ConfigView.section.general=\u041e\u043f\u0448\u0442\u0435
ConfigView.section.ipfilter.allow=\u0414\u041e\u0417\u0412\u041e\u041b\u0418 \u043e\u0432\u0435 \u043e\u043f\u0441\u0435\u0433\u0435 (\u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430 \u0441\u0435 \u0417\u0410\u0411\u0420\u0410\u041d\u0418)
ConfigView.section.ipfilter.autoload.file=\u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430 \u0418\u041f \u0444\u0438\u043b\u0442\u0440\u0438\u043c\u0430 \u0437\u0430 \u043f\u0440\u0438\u0458\u0435\u043c
ConfigView.section.ipfilter.autoload.group=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u0443\u0447\u0438\u0442\u0430\u0432\u0430\u045a\u0435
ConfigView.section.ipfilter.autoload.info=\u041f\u043e\u0434\u0440\u0436\u0430\u0432\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 DAT (eMule), P2P (PeerGuardian, splist), \u0438 P2B v1,2,3 (PeerGuardian 2).  \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043b\u043e\u043a\u0430\u043b\u043d\u0430 \u0438\u043b\u0438 \u0434\u0430\u0442\u0430 \u043a\u0430\u043e URL, \u043a\u043e\u043c\u043f\u0440\u0438\u043c\u043e\u0432\u0430\u043d\u0430 (zip, gzip) \u0438\u043b\u0438 \u043d\u0435\u043a\u043e\u043c\u043f\u0440\u0438\u043c\u043e\u0432\u0430\u043d\u0430.  URL\u043e\u0432\u0438 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u043f\u0440\u0435\u0443\u0437\u0438\u043c\u0430\u043d\u0438 \u043d\u0430 \u0441\u0432\u0430\u043a\u0438\u0445 7 \u0434\u0430\u043d\u0430, \u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u045b\u0435 \u0434\u0430 \u0431\u0443\u0434\u0443 \u043f\u0440\u0435\u0443\u0437\u0438\u043c\u0430\u043d\u0435 \u043e\u0434\u043c\u0430\u0445 \u043f\u043e \u0438\u0437\u043c\u0435\u043d\u0438.
ConfigView.section.ipfilter.autoload.loadnow=\u0423\u0447\u0438\u0442\u0430\u0458 \u043e\u0434\u043c\u0430\u0445
ConfigView.section.ipfilter.blockbanning=\u0417\u0430\u0431\u0440\u0430\u043d\u0438 \u0431\u043b\u043e\u043a \u043e\u0434 256 \u0430\u0434\u0440\u0435\u0441\u0430 \u043a\u0430\u0434\u0430 \u0458\u0435 \u0431\u0430\u0440 \u043e\u0432\u043e\u043b\u0438\u043a\u043e \u0443 \u0431\u043b\u043e\u043a\u0443 \u0437\u0430\u0431\u0440\u0430\u045a\u0435\u043d\u043e
ConfigView.section.ipfilter.disable.for.updates=Disable the IP filter for BiglyBT update downloads
ConfigView.section.ipfilter.discardbanning=\u0411\u043b\u043e\u043a\u0438\u0440\u0430\u0458 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0435 \u0437\u0430 \u043a\u043e\u0458\u0435 \u043e\u0434\u043d\u043e\u0441 \u043e\u0434\u0431\u0430\u0447\u0435\u043d\u0438\u0445 \u0438 \u0434\u043e\u0431\u0440\u0438\u0445 \u043f\u0430\u043a\u0435\u0442\u0430 \u043f\u0440\u0435\u043c\u0430\u0448\u0443\u0458\u0435: [0: \u0438\u0441\u043a\u0459\u0443\u0447\u0435\u043d\u043e]
ConfigView.section.ipfilter.discardminkb=\u041d\u0430\u0458\u043c\u0430\u045a\u0435 %1 \u043e\u0434\u0431\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u0440\u0435 \u043d\u0435\u0433\u043e \u0448\u0442\u043e \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0438 \u043e\u0434\u043d\u043e\u0441
ConfigView.section.ipfilter.enable.descriptionCache=\u0427\u0443\u0432\u0430\u045a\u0435 \u043e\u043f\u0438\u0441\u0430 \u0418\u041f \u0430\u0434\u0440\u0435\u0441\u0430 \u0443 \u043f\u0440\u0438\u0432\u0440\u0435\u043c\u0435\u043d\u043e\u0458 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438
ConfigView.section.ipfilter.enable=\u0423\u043a\u0459\u0443\u0447\u0435\u043d\u043e
ConfigView.section.ipfilter.enablebanning=\u0423\u045b\u0443\u0442\u043a\u0430\u0458 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0435 \u043a\u043e\u0458\u0438 \u0441\u0442\u0430\u043b\u043d\u043e \u0448\u0430\u0459\u0443 \u043b\u043e\u0448\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435
ConfigView.section.ipfilter.peerblocking.group=\u0411\u043b\u043e\u043a\u0438\u0440\u0430\u045a\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
ConfigView.section.ipfilter.persistblocking=\u0427\u0443\u0432\u0430\u0458 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043e \u0431\u043b\u043e\u043a\u0438\u0440\u0430\u043d\u0438\u043c \u0418\u041f \u0431\u0440\u043e\u0458\u0435\u0432\u0438\u043c\u0430
ConfigView.section.ipfilter=\u0418\u041f \u0444\u0438\u043b\u0442\u0435\u0440\u0438
ConfigView.section.language=\u0408\u0435\u0437\u0438\u043a
ConfigView.section.logging=\u0411\u0435\u043b\u0435\u0436\u0435\u045a\u0435
ConfigView.section.mode.advanced.text=\u041f\u0440\u0438\u0441\u0442\u0443\u043f \u043c\u0440\u0435\u0436\u043d\u0438\u043c \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0438\u043c\u0430\n\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0458 \u043d\u0430\u0447\u0438\u043d \u0440\u0430\u0434\u0430 \u0430\u043a\u043e \u0437\u043d\u0430\u0442\u0435 \u043a\u043e\u0458\u0435 \u0441\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u041c\u0422\u0423 \u0438\u043b\u0438 \u043c\u0440\u0435\u0436\u043d\u043e \u0431\u043b\u043e\u043a\u0438\u0440\u0430\u045a\u0435.
ConfigView.section.mode.advanced=\u041d\u0430\u043f\u0440\u0435\u0434\u043d\u043e
ConfigView.section.mode.beginner.text=\u0421\u0432\u0435 \u0448\u0442\u043e \u0412\u0430\u043c \u0442\u0440\u0435\u0431\u0430 \u0437\u0430 \u043f\u0440\u0438\u0458\u0435\u043c \u0442\u043e\u0440\u0435\u043d\u0442\u0430.\n\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0458 \u043d\u0430\u0447\u0438\u043d \u0440\u0430\u0434a \u0430\u043a\u043e \u0441\u0430\u043c\u043e \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043f\u0440\u0430\u0432\u0459\u0430\u0442\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0438\u043c\u0430.
ConfigView.section.mode.beginner=\u041f\u043e\u0447\u0435\u0442\u043d\u0438\u043a
ConfigView.section.mode.intermediate.text=\u041f\u0440\u0438\u0441\u0442\u0443\u043f \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430.\n\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0458 \u043d\u0430\u0447\u0438\u043d \u0440\u0430\u0434\u0430 \u0430\u043a\u043e \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u043e\u0433 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 \u0438 \u0445\u043e\u0441\u0442\u0443\u0458\u0435\u0442\u0435 \u0438\u043b\u0438 \u043e\u0431\u0458\u0430\u0432\u0459\u0443\u0458\u0435\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435.
ConfigView.section.mode.intermediate=\u041f\u0440\u043e\u0441\u0435\u0447\u0430\u043d
ConfigView.section.mode.title=\u041a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0432\u043e \u0437\u043d\u0430\u045a\u0435
ConfigView.section.mode=\u041d\u0430\u0447\u0438\u043d \u0440\u0430\u0434\u0430
ConfigView.section.NATPMP=\u041d\u0410\u0422-\u041f\u041c\u041f
ConfigView.section.plugins.dht=\u0414\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0438\u0440\u0430\u043d\u0430 \u0431\u0430\u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
ConfigView.section.plugins.dhttracker=\u0414\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446
ConfigView.section.plugins.update=\u0414\u043e\u0433\u0440\u0430\u0434\u045a\u0430 \u0434\u043e\u0434\u0430\u0442\u0430\u043a\u0430
ConfigView.section.plugins=\u0414\u043e\u0434\u0430\u0446\u0438
ConfigView.section.proxy.check.on.start=\u041f\u0440\u043e\u0432\u0435\u0440\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 (proxy) \u043d\u0430 \u043f\u043e\u0447\u0435\u0442\u043a\u0443
ConfigView.section.proxy.enable_proxy=\u0423\u043a\u0459\u0443\u0447\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u0430\u045a\u0435 (proxying) \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430 \u0441\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0438\u043c\u0430 [\u0442\u0440\u0430\u0436\u0438 \u0440\u0435\u0441\u0442\u0430\u0440\u0442]
ConfigView.section.proxy.enable_socks.peer=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u0430\u045a\u0435 (proxying) \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0435 \u0441\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438\u043c\u0430 (\u0441\u0430\u043c\u043e \u043e\u0434\u043b\u0430\u0437\u043d\u0435 \u0432\u0435\u0437\u0435) [\u043d\u0435\u043e\u043f\u0445\u043e\u0434\u0430\u043d \u0440\u0435\u0441\u0442\u0430\u0440\u0442]
ConfigView.section.proxy.enable_socks=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u0441\u0435 SOCKS \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a (proxy)
ConfigView.section.proxy.group.peer=\u0420\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438\u043c\u0430
ConfigView.section.proxy.group.tracker=\u0420\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0438\u043c\u0430
ConfigView.section.proxy.host=\u0414\u043e\u043c\u0430\u045b\u0438\u043d
ConfigView.section.proxy.password=\u041b\u043e\u0437\u0438\u043d\u043a\u0430
ConfigView.section.proxy.peer.informtracker=\u041e\u0431\u0430\u0432\u0435\u0441\u0442\u0438 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 \u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0443
ConfigView.section.proxy.peer.same=\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0438\u0441\u0442\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 (proxy) \u0437\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 \u0438 \u0437\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0443 \u0441\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438\u043c\u0430
ConfigView.section.proxy.port=\u041f\u043e\u0440\u0442
ConfigView.section.proxy.socks.version=\u0418\u0437\u0434\u0430\u045a\u0435 SOCKS\u0430
ConfigView.section.proxy.username.info=\u0410\u043a\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a (proxy) \u0442\u0440\u0430\u0436\u0438 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0443 \u0447\u0430\u043a \u0438 \u0430\u043a\u043e \u043d\u0438\u0458\u0435 \u0434\u0435\u0444\u0438\u043d\u0438\u0441\u0430\u043d\u0430, \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043d\u0438\u0441\u043a\u0443 \u201e<none>\u201f \u0437\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435.
ConfigView.section.proxy.username=\u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u043e \u0438\u043c\u0435
ConfigView.section.proxy=\u041f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 (proxy)
ConfigView.section.queue.downloading=\u041f\u0440\u0438\u0458\u0435\u043c
ConfigView.section.queue.seeding.autoStarting=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435
ConfigView.section.queue.seeding.firstPriority=\u041f\u0440\u0432\u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442
ConfigView.section.queue.seeding.ignore=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430
ConfigView.section.queue.seeding=\u0417\u0430\u043c\u0435\u0442\u0430\u045a\u0435
ConfigView.section.queue=\u0420\u0435\u0434
ConfigView.section.security.choosetoolssavedir=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u043a\u043e\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0438 \u201etools.jar\u201c
ConfigView.section.security.clearpasswords.button=\u0412\u0440\u0430\u0442\u0438
ConfigView.section.security.clearpasswords=\u0423\u043a\u043b\u043e\u043d\u0438 \u0441\u043f\u0438\u0441\u0430\u043a \u0437\u0430\u043f\u0430\u043c\u045b\u0435\u043d\u0438\u0445 \u043b\u043e\u0437\u0438\u043d\u043a\u0438
ConfigView.section.security.resetcerts=Reset certificate store (will restart BiglyBT)
ConfigView.section.security.toolsdir=\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043a\u043e\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0438 \u201etools.jar\u201c
ConfigView.section.security.toolsinfo=Potpisane JAR datoteke se koriste da podr\u017ee neke dodatke, na primer Svingovo mre\u017eno su\u010delje (kada je pode\u0161en da tako uradi).\nDa bi JAR datoteke bile potpisane potrebno je da imate pristup \u201etools.jar\u201c koji dolazi sa Sanovim JDKom (ne JRE).\nAko imate samo JRE, onda molimo da dodate i JDK.\nBiglyBT obi\u010dno mo\u017ee da prona\u0111e ovu datoteku za vas. Me\u0111utim, ako ovo ne uspe, mo\u017eete eksplicitno da postavite direktorijum za pretragu.
ConfigView.section.security=\u0411\u0435\u0437\u0431\u0435\u0434\u043d\u043e\u0441\u0442
ConfigView.section.server.enableudp=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u043a\u043b\u0438\u0458\u0435\u043d\u0442\u0441\u043a\u0438 \u0423\u0414\u041f \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u0437\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0435
ConfigView.section.server=\u0412\u0435\u0437\u0430
ConfigView.section.sharing.permitdht=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043e \u043f\u0440\u0430\u045b\u0435\u045a\u0435 \u043a\u0430\u0434\u0430 \u0458\u0435 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d
ConfigView.section.sharing.privatetorrent=\u041f\u0440\u0438\u0432\u0430\u0442\u043d\u0438 \u0442\u043e\u0440\u0435\u043d\u0442 - \u043f\u0440\u0438\u0445\u0432\u0430\u0442\u0430 \u0441\u0430\u043c\u043e \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0435 \u0441\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430
ConfigView.section.sharing.protocol=\u041f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u0437\u0430 \u0434\u0435\u0459\u0435\u043d\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u0435
ConfigView.section.sharing.rescanenable=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u043d\u0443 \u043f\u0440\u043e\u0432\u0435\u0440\u0443 \u0434\u0435\u0459\u0435\u045a\u0430 \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u0432\u0438\u0434\u0435\u043b\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0435
ConfigView.section.sharing.rescanperiod=\u041f\u0435\u0440\u0438\u043e\u0434 \u043f\u0440\u043e\u0432\u0435\u0440\u0435 (\u0441\u0435\u043a\u0443\u043d\u0434\u0435)
ConfigView.section.sharing.torrentcomment=\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u0437\u0430 \u043d\u0430\u0447\u0438\u045a\u0435\u043d\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435
ConfigView.section.sharing=\u0414\u0435\u0459\u0435\u045a\u0435
# No expansion for {ConfigView.label.start} & {ConfigView.label.stop}
ConfigView.section.stats.choosedefaultsavepath=\u041c\u043e\u043b\u0438\u043c\u043e \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u0437\u0430\u043f\u0438\u0441 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430
ConfigView.section.stats.defaultsavepath=\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438\u0458\u0443\u043c \u0437\u0430 \u0437\u0430\u043f\u0438\u0441 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430
ConfigView.section.stats.enable=\u0423\u043a\u0459\u0443\u0447\u0435\u043d\u043e
ConfigView.section.stats.exportpeers=\u0418\u0437\u0432\u043e\u0437 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e \u0443\u0434\u0430\u0459\u0435\u043d\u043e\u043c \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0443
ConfigView.section.stats.graph_update_dividers=\u041f\u0440\u0438\u043a\u0430\u0436\u0438 \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u043d\u0443 \u043b\u0438\u043d\u0438\u0458\u0443 \u043d\u0430 \u0441\u0432\u0430\u043a\u0438\u0445 60 \u043e\u0441\u0432\u0435\u0436\u0435\u045a\u0430
ConfigView.section.stats.hours=\u0441\u0430\u0442
ConfigView.section.stats.minutes=\u043c\u0438\u043d
ConfigView.section.stats.savefile=\u0418\u043c\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0441\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u043e\u043c
ConfigView.section.stats.savefreq=\u0423\u0447\u0435\u0441\u0442\u0430\u043d\u043e\u0441\u0442 \u0437\u0430\u043f\u0438\u0441\u0438\u0432\u0430\u045a\u0430
ConfigView.section.stats.seconds=\u0441\u0435\u043a
ConfigView.section.stats.xslfile=\u0418\u043c\u0435 XSL \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
ConfigView.section.stats.xslfiledetails=\u041e\u0432\u043e \u045b\u0435 \u0431\u0438\u0442\u0438 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u043e \u0443 \u0437\u0430\u0433\u043b\u0430\u0432\u0459\u0435 \u0441\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u043c\u0430 \u043f\u043e\u043c\u043e\u045b\u0443 \u043e\u0437\u043d\u0430\u043a\u0435 <?xml-stylesheet>
ConfigView.section.stats=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0435
# No expansion for {label.tags}
ConfigView.section.torrent.decoding=\u0414\u0435\u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0435 \u0441\u043a\u0443\u043f\u0430 \u0437\u043d\u0430\u043a\u043e\u0432\u0430
ConfigView.section.torrents=\u0422\u043e\u0440\u0435\u043d\u0442\u0438
ConfigView.section.tracker.client.connecttimeout=\u0412\u0440\u0435\u043c\u0435 \u0437\u0430 \u043f\u043e\u0432\u0435\u0437\u0438\u0432\u0430\u045a\u0435 (\u0441\u0435\u043a\u0443\u043d\u0434\u0438)
ConfigView.section.tracker.client.readtimeout=\u0412\u0440\u0435\u043c\u0435 \u0447\u0438\u0442\u0430\u045a\u0430 (\u0441\u0435\u043a\u0443\u043d\u0434\u0438)
ConfigView.section.tracker.client.scrapeenable=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u0447\u0438\u0448\u045b\u0435\u045a\u0435
ConfigView.section.tracker.client.scrapeinfo=\u0418\u0441\u043a\u0459\u0443\u0447\u0438\u0432\u0430\u045a\u0435 \u0447\u0438\u0448\u045b\u0435\u045a\u0430 \u045b\u0435 \u0441\u043f\u0440\u0435\u0447\u0438\u0442\u0438 \u043c\u043d\u043e\u0433\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0437\u0430 \u0443\u0440\u0435\u0452\u0438\u0432\u0430\u045a\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0430 \u0434\u0430 \u0440\u0430\u0434\u0435 \u043f\u043e\u0448\u0442\u043e \u0441\u0435 \u043e\u0441\u043b\u0430\u045a\u0430\u0458\u0443 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043a\u043e\u0458\u0435 \u0434\u043e\u0431\u0430\u0432\u0459\u0430\u0458\u0443 \u043e\u0434 \u0447\u0438\u0448\u045b\u0435\u043d\u0438\u0445 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446\u0430.
ConfigView.section.tracker.client.scrapesingleonly=\u0417\u0430\u0431\u0440\u0430\u043d\u0438 \u0443\u0434\u0440\u0443\u0436\u0438\u0432\u0430\u045a\u0435 \u0447\u0438\u0441\u0442\u0430\u0447\u0430 \u043f\u043e \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0443 (\u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u043e\u043a\u043e \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446\u0430 \u043a\u043e\u0458\u0438 \u0458\u0430\u0432\u0459\u0430\u0458\u0443 \u0434\u0430 \u0458\u0435 \u0423\u0420\u041b \u043f\u0440\u0435\u0434\u0443\u0433\u0430\u0447\u0430\u043a (\u0433\u0440\u0435\u0448\u043a\u0430 414))
ConfigView.section.tracker.client.scrapestoppedenable=\u041e\u0447\u0438\u0441\u0442\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u043a\u043e\u0458\u0438 \u043d\u0438\u0441\u0443 \u043f\u043e\u043a\u0440\u0435\u043d\u0443\u0442\u0438
ConfigView.section.tracker.client.showwarnings=\u041f\u0440\u0438\u043a\u0430\u0436\u0438 \u0443\u043f\u043e\u0437\u043e\u0440\u0435\u045a\u0430 \u043a\u043e\u0458\u0435 \u043f\u043e\u043a\u0430\u0437\u0443\u0458\u0443 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0438
ConfigView.section.tracker.client=\u041a\u043b\u0438\u0458\u0435\u043d\u0442
ConfigView.section.tracker.enablekey=\u0423\u043a\u0459\u0443\u0447\u0438 \u043f\u0440\u043e\u0441\u043b\u0435\u0452\u0438\u0432\u0430\u045a\u0435 \u043a\u0459\u0443\u0447\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0443 \u0437\u0430 \u0431\u043e\u0459\u0443 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442
ConfigView.section.tracker.publicenable.info=\u041e\u0432\u043e \u0434\u043e\u0437\u0432\u043e\u0459\u0430\u0432\u0430 \u0434\u0440\u0443\u0433\u0438\u043c\u0430 \u0434\u0430 \u043f\u0440\u0430\u0432\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u043a\u043e\u0458\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u0432\u0430\u0448\u0435\u0433 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 \u0434\u043e\u043a \u0433\u0430 \u0432\u0438 \u043d\u0435 \u0445\u043e\u0441\u0442\u0443\u0458\u0435\u0442\u0435 \u043d\u0438\u0442\u0438 \u043e\u0431\u0458\u0430\u0432\u0459\u0443\u0458\u0435\u0442\u0435
ConfigView.section.tracker.sendjavaversionandos=\u041f\u043e\u0448\u0430\u0459\u0438 \u0438\u0437\u0434\u0430\u045a\u0435 \u0408\u0430\u0432\u0435 \u0438 \u0438\u043c\u0435 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433 \u0441\u0438\u0441\u0442\u0435\u043c\u0430
ConfigView.section.tracker.separatepeerids.info=\u041f\u043e\u0432\u0435\u045b\u0430\u0432\u0430 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u0441\u0442 \u043f\u0440\u0438 \u0441\u043b\u0430\u045a\u0443 \u0438 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u043c \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0443\n\u043f\u0440\u0438 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u043d\u0435-\u0430\u043d\u043e\u043d\u0438\u043c\u043d\u0438\u0445 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446\u0430
ConfigView.section.tracker.separatepeerids=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430 \u0437\u0430 \u043f\u0440\u0430\u0442\u0438\u043e\u0446\u0430 \u0438 \u043f\u0440\u043e\u043c\u0435\u0442 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
ConfigView.section.tracker.server=\u0421\u0435\u0440\u0432\u0435\u0440
ConfigView.section.tracker=\u041f\u0440\u0430\u0442\u0438\u043b\u0430\u0446
ConfigView.section.transfer.autospeed.chokeping=\u0412\u0440\u0435\u043c\u0435 \u0437\u0430 \u043f\u0438\u043d\u0433 \u0437\u0430 \u043f\u0440\u0438\u0433\u0443\u0448\u0435\u045a\u0435 [ms]
ConfigView.section.transfer.autospeed.downadjratio=\u041f\u0440\u0438\u0458\u0435\u043c : \u041e\u0434\u043d\u043e\u0441 \u0431\u0440\u0437\u0438\u043d\u0430 (\u043d\u043f\u0440. 2.0 -> \u0433\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0431\u0440\u0437\u0438\u043d\u0443 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u0458\u0435 \u0434\u0432\u043e\u0441\u0442\u0440\u0443\u043a\u043e \u0432\u0435\u045b\u0430 \u043e\u0434 \u0431\u0440\u0437\u0438\u043d\u0435 \u0441\u043b\u0430\u045a\u0430)
ConfigView.section.transfer.autospeed.enabledownadj=\u0423\u043a\u0459\u0443\u0447\u0438 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u0431\u0440\u0437\u0438\u043d\u0435 \u043f\u0440\u0438\u0458\u0435\u043c\u0430
ConfigView.section.transfer.autospeed.forcemin=%1 \u0431\u0440\u0437\u0438\u043d\u0430 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u043f\u0440\u0438\u043c\u043e\u0440\u0430\u043d\u0430 \u0437\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u0443 \u0432\u0435\u0437\u0443
ConfigView.section.transfer.autospeed.info=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u0431\u0440\u0437\u0438\u043d\u0435 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430 \u0433\u043e\u0440\u045a\u0443 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0431\u0440\u0437\u0438\u043d\u0435 \u043f\u0440\u0435\u043d\u043e\u0441\u0430 \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u0438\u0437\u0431\u0435\u0433\u043b\u043e \u043f\u0440\u0435\u043e\u043f\u0442\u0435\u0440\u0435\u045b\u0435\u045a\u0435 \u043c\u0440\u0435\u0436\u043d\u0435 \u0432\u0435\u0437\u0435.\n\n\u041e\u0432\u0435 \u0433\u0440\u0430\u043d\u0438\u0446\u0435 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0443 \u0441\u0430\u043c\u043e \u0430\u043a\u043e \u0458\u0435 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u0430 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0430 \u0440\u0435\u0433\u0443\u043b\u0430\u0446\u0438\u0458\u0430 \u0431\u0440\u0437\u0438\u043d\u0435 \u0441\u043b\u0430\u045a\u0430, \u0438 \u0442\u0430\u043a\u043e\u0452\u0435 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u0434\u0430 \u0458\u0435 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u0430 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0438\u0440\u0430\u043d\u0430 \u0431\u0430\u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430.\n
ConfigView.section.transfer.autospeed.latencyfactor=\u0424\u0430\u043a\u0442\u043e\u0440 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043a\u0430\u043e \u0432\u0435\u0437\u0430 \u0438\u0437\u043c\u0435\u0452\u0443 \u043a\u0430\u0448\u045a\u0435\u045a\u0430 \u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0435 \u0431\u0440\u0437\u0438\u043d\u0435 (\u0432\u0435\u045b\u0438 \u0431\u0440\u043e\u0458 \u0437\u043d\u0430\u0447\u0438 \u043c\u0430\u045a\u0443 \u043e\u0441\u0435\u0442\u0459\u0438\u0432\u043e\u0441\u0442)
ConfigView.section.transfer.autospeed.maxdec=\u043d\u0430\u0458\u0432\u0435\u045b\u0435 \u0443\u043c\u0430\u045a\u0435\u045a\u0435 \u043f\u043e \u0446\u0438\u043a\u043b\u0443\u0441\u0443 %1
ConfigView.section.transfer.autospeed.maxinc=\u043d\u0430\u0458\u0432\u0435\u045b\u0435 \u043f\u043e\u0432\u0435\u045b\u0430\u045a\u0435 \u043f\u043e \u0446\u0438\u043a\u043b\u0443\u0441\u0443 %1
ConfigView.section.transfer.autospeed.maxupload=%1 \u043d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u0441\u043b\u0430\u045a\u0430 [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.section.transfer.autospeed.minupload=%1 \u043d\u0430\u0458\u043c\u0430\u045a\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u0441\u043b\u0430\u045a\u0430
ConfigView.section.transfer.autospeed.reset.button=\u0412\u0440\u0430\u0442\u0438
ConfigView.section.transfer.autospeed.reset=\u0412\u0440\u0430\u0442\u0438 \u0438\u0437\u0432\u043e\u0440\u043d\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438
ConfigView.section.transfer.autospeed=\u0410\u0443\u0442\u043e\u043c. \u0431\u0440\u0437\u0438\u043d\u0430 (\u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0430)
ConfigView.section.transfer.lan.downloadrate=\u041d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u043f\u0440\u0438\u0458\u0435\u043c\u0430 \u0443 KB/s \u0437\u0430 \u041b\u0410\u041d [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.section.transfer.lan.enable=\u0414\u043e\u0437\u0432\u043e\u043b\u0438 \u043e\u0434\u0432\u043e\u0458\u0435\u043d\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0430 \u0431\u0440\u0437\u0438\u043d\u0435 \u0437\u0430 \u041b\u0410\u041d \u0432\u0435\u0437\u0435
ConfigView.section.transfer.lan.uploadrate=\u041d\u0430\u0458\u0432\u0435\u045b\u0430 \u0431\u0440\u0437\u0438\u043d\u0430 \u0441\u043b\u0430\u045a\u0430 \u0443 KB/s \u0437\u0430 \u041b\u0410\u041d [0: \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e]
ConfigView.section.transfer.lan=\u041b\u0410\u041d
ConfigView.section.transfer.select.v2=\u0410\u0443\u0442\u043e\u043c. \u0431\u0440\u0437\u0438\u043d\u0430 (\u0431\u0435\u0442\u0430)
ConfigView.section.transfer.select=\u0410\u0443\u0442\u043e\u043c. \u0431\u0440\u0437\u0438\u043d\u0430
ConfigView.section.transfer.setmark=Set/clear mark: overall transfer statistics will be shown from this point in time (BiglyBT install time if cleared) onwards
ConfigView.section.transfer.speeds.wiki=\u0414\u043e\u0431\u0440\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430 \u0431\u0440\u0437\u0438\u043d\u0435
ConfigView.section.transfer=\u041f\u0440\u0435\u043d\u043e\u0441\u0438
ConfigView.text.all=\u0441\u0432\u0435
ConfigView.text.any=\u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0438
ConfigView.text.hours=\u0441\u0430\u0442\u0438
ConfigView.text.ignore=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438
ConfigView.text.minutes=\u043c\u0438\u043d\u0443\u0442\u0430
ConfigView.text.peers=\u0420\u0430\u0447\u0443\u043d\u0430\u0440\u0438
ConfigView.unlimited=\u041d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430
# No expansion for Ignored address are hidden from {base.product.name} internally but this doesn't prevent them from being used - use explicit bind addresses to achieve this.\n{ConfigView.section.security.restart.title} 
dht.advanced.group=\u041d\u0430\u043f\u0440\u0435\u0434\u043d\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430
dht.advanced.label=\u041c\u0435\u045a\u0430\u0458\u0442\u0435 \u043e\u0432\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u0441\u0430\u043c\u043e \u0430\u043a\u043e \u0434\u043e\u0431\u0440\u043e \u0437\u043d\u0430\u0442\u0435 \u0448\u0442\u0430 \u0440\u0430\u0434\u0438\u0442\u0435
dht.advanced=\u0423\u043a\u0459\u0443\u0447\u0438 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0430 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0430
dht.diagnostics.group=\u0414\u0438\u0458\u0430\u0433\u043d\u043e\u0437\u0430
dht.enabled=\u0423\u043a\u0459\u0443\u0447\u0438 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0438\u0440\u0430\u043d\u0443 \u0431\u0430\u0437\u0443 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
dht.execute.command=\u0414\u0438\u0458\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u0447\u043a\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u0430
dht.execute.info=\u041f\u0440\u0438\u0442\u0438\u0441\u043d\u0438\u0442\u0435 \u0434\u0430 \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u0443
dht.execute=\u041f\u043e\u043a\u0440\u0435\u043d\u0438
dht.info=\u041e\u0432\u0430\u0458 \u0434\u043e\u0434\u0430\u0442\u0430\u043a \u043f\u043e\u0434\u0440\u0436\u0430\u0432\u0430 \u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043e \u043f\u0440\u0430\u045b\u0435\u045a\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 \u043e\u0441\u0442\u0430\u043b\u043e\u0433 - \u0438\u0441\u043a\u0459\u0443\u0447\u0438\u0432\u0430\u045a\u0435 \u045b\u0435 \u043f\u043e\u0433\u043e\u0440\u0448\u0430\u0442\u0438 \u043f\u0440\u0438\u0458\u0435\u043c
dht.ipfilter.log=\u0411\u0435\u043b\u0435\u0436\u0438 \u043f\u0440\u0435\u043a\u0440\u0448\u0430\u0458\u0435 \u0418\u041f \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u045a\u0430
dht.logging=\u0423\u043a\u0459\u0443\u0447\u0438 \u043f\u0440\u0430\u045b\u0435\u045a\u0435 \u0434\u0435\u0458\u0441\u0442\u0430\u0432\u0430
dht.override.ip=\u041f\u0440\u0435\u0438\u043d\u0430\u0447\u0438 \u0441\u043f\u043e\u0459\u0430\u0448\u045a\u0443 \u0418\u041f \u0430\u0434\u0440\u0435\u0441\u0443
dht.reseed.group=\u041e\u043f\u0435\u0442 \u0437\u0430\u043c\u0435\u0442\u0430\u043a
dht.reseed.info=\u041f\u043e\u043d\u043e\u0432\u043e \u0437\u0430\u043c\u0435\u0442\u043d\u0438 \u0431\u0430\u0437\u0443 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
dht.reseed.ip=\u0418\u041f \u0430\u0434\u0440\u0435\u0441\u0435
dht.reseed.label=\u041e\u0431\u0438\u0447\u043d\u043e, \u043f\u043e\u043d\u043e\u0432\u043d\u043e \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0435 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u0443\u0438\u0440\u0430\u043d\u0435 \u0431\u0430\u0437\u0435 \u043d\u0438\u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e. \u041c\u0435\u0452\u0443\u0442\u0438\u043c, \u0430\u043a\u043e \u0458\u0435 \u0431\u0440\u043e\u0458 \u043a\u043e\u043d\u0442\u0430\u043a\u0430\u0442\u0430 \u043d\u0438\u0437\u0430\u043a, \u043e\u0432\u043e \u0441\u0435 \u043c\u043e\u0436\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043f\u043e\u043d\u043e\u0432\u043d\u043e \u0443\u043a\u0459\u0443\u0447\u0435\u045a\u0435 \u0443 \u043c\u0440\u0435\u0436\u0443.\n\u041e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0430\u0437\u043d\u043e \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u0437\u0430 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u043b\u0438 \u043f\u0440\u0438\u043a\u0459\u0443\u0447\u0435\u043d\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438 \u0438\u043b\u0438 \u0435\u043a\u0441\u043f\u043b\u0438\u0446\u0438\u0442\u043d\u043e \u0443\u043d\u0435\u0441\u0438\u0442\u0435 \u0418\u041f \u0431\u0440\u043e\u0458 \u0438 \u043f\u043e\u0440\u0442 \u0437\u0430 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u043f\u043e\u043c\u043e\u045b\u0443 \u043f\u043e\u0437\u043d\u0430\u0442\u043e\u0433 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430.
dht.reseed.port=\u041f\u043e\u0440\u0442
dht.reseed=\u041e\u043f\u0435\u0442 \u0437\u0430\u043c\u0435\u0442\u0430\u043a
dht.warn.user=\u0423\u043f\u043e\u0437\u043e\u0440\u0438 \u0443 \u0441\u043b\u0443\u0447\u0430\u0458\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441\u0430 \u041d\u0410\u0422-\u043e\u043c \u0438 \u043f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0435\u043c \u043f\u043e\u0440\u0442\u043e\u0432\u0430
dhttracker.enable_alt=\u0423\u043a\u0459\u0443\u0447\u0435\u043d\u043e
dhttracker.tracknormalwhenoffline=\u0421\u0430\u043c\u043e \u043f\u0440\u0430\u0442\u0438 \u043d\u043e\u0440\u043c\u0430\u043b\u043d\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435 \u043a\u0430\u0434\u0430 \u043f\u0440\u0430\u0442\u0438\u043b\u0430\u0446 \u043d\u0438\u0458\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d
DHTView.activity.status.false=\u0420\u0430\u0434\u0438
discarded=\u043e\u0434\u0431\u0430\u0447\u0435\u043d\u043e
download.removerules.name=\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0437\u0430 \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435
download.removerules.unauthorised.info=\u041d\u0435\u043e\u0432\u043b\u0430\u0448\u045b\u0435\u043d\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0438 \u0441\u0443 \u043e\u043d\u0438 \u0447\u0438\u0458\u0430 \u043d\u0430\u0458\u0430\u0432\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u0442\u0435\u043a\u0441\u0442 \u201e\u043d\u0435\u043e\u0432\u043b\u0430\u0448\u045b\u0435\u043d\u043e\u201c \u0443 \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u0443 \u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0443
download.removerules.unauthorised.seedingonly=\u0421\u0430\u043c\u043e \u043f\u0440\u0438 \u0437\u0430\u043c\u0435\u0442\u0430\u045a\u0443
download.removerules.unauthorised=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0443\u043a\u043b\u043e\u043d\u0438 \u043d\u0435\u043e\u0432\u043b\u0430\u0448\u045b\u0435\u043d\u0435 \u0442\u043e\u0440\u0435\u043d\u0442\u0435
download.removerules.updatetorrents=Remove BiglyBT update torrents as the swarm requires
DownloadManager.error.badsize=\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u043d\u0430 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0430
DownloadManager.error.datamissing=\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0458\u0443 \u043f\u043e\u0434\u0430\u0446\u0438
DownloadManager.error.filenotfound=\u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043d\u0438\u0458\u0435 \u043d\u0430\u0452\u0435\u043d\u0430
FileItem.donotdownload=\u041d\u0435 \u043f\u0440\u0438\u043c\u0430\u0458
Formats.units.alot=\u041c\u043d\u043e\u0433\u043e !!!
GeneralView.no=\u043d\u0435
GeneralView.yes=\u0434\u0430
# No expansion for {label.current} %1
label.disabled=\u0418\u0441\u043a\u0459\u0443\u0447\u0435\u043d\u043e
label.information=\u041f\u043e\u0434\u0430\u0446\u0438
# No expansion for {TableColumn.header.#}
# No expansion for {Peers.column.Protocol}
label.speed=\u0411\u0440\u0437\u0438\u043d\u0430
# No expansion for {device.xcode.always}
# No expansion for {device.xcode.never}
MagnetPlugin.decentral_disabled=<\u0434\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043e \u043f\u0440\u0430\u045b\u0435\u045a\u0435 \u0458\u0435 \u0438\u0441\u043a\u0459\u0443\u0447\u0435\u043d\u043e>
MagnetPlugin.report.alive=\u0436\u0438\u0432: %1
MagnetPlugin.report.dead=\u043c\u0440\u0442\u0430\u0432: %1
MagnetPlugin.report.downloading=\u043f\u0440\u0438\u0458\u0435\u043c \u0441\u0430 %1
MagnetPlugin.report.error=\u0433\u0440\u0435\u0448\u043a\u0430 %1
MagnetPlugin.report.found=\u043d\u0430\u0452\u0435\u043d\u043e: %1
MagnetPlugin.report.searching=\u0442\u0440\u0430\u0436\u0435\u045a\u0435...
MagnetPlugin.report.tunnel=\u0442\u0443\u043d\u0435\u043b\u043e\u0432\u0430\u045a\u0435 \u0434\u043e %1
MagnetPlugin.report.waiting_ddb=\u0447\u0435\u043a\u0430 \u0441\u0435 \u043d\u0430 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u0414\u0414\u0411...
MagnetURLHandler.report.error=\u0433\u0440\u0435\u0448\u043a\u0430 %1
MagnetURLHandler.report.no_sources=\u043d\u0438\u0458\u0435\u0434\u0430\u043d \u0438\u0437\u0432\u043e\u0440 \u043d\u0438\u0458\u0435 \u043d\u0430\u0452\u0435\u043d \u0437\u0430 \u0442\u043e\u0440\u0435\u043d\u0442
MagnetURLHandler.report.percent=\u0433\u043e\u0442\u043e\u0432\u043e: %1%
MagnetURLHandler.report.torrent_size=\u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0430 \u0442\u043e\u0440\u0435\u043d\u0442\u0430: %1
MainWindow.about.internet.wiki=BiglyBT Wiki
ManagerItem.allocating=\u0421\u043c\u0435\u0448\u0442\u0430\u045a\u0435
ManagerItem.checking=\u041f\u0440\u043e\u0432\u0435\u0440\u0430
ManagerItem.downloading=\u041f\u0440\u0438\u0458\u0435\u043c
ManagerItem.error=\u0413\u0440\u0435\u0448\u043a\u0430
ManagerItem.finishing=\u041e\u043a\u043e\u043d\u0447\u0430\u0432\u0430\u045a\u0435
ManagerItem.forced=\u041f\u0440\u0438\u043d\u0443\u0452\u0435\u043d
ManagerItem.initializing=\u041f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435
ManagerItem.paused=\u041f\u0430\u0443\u0437\u0438\u0440\u0430\u043d\u043e
ManagerItem.queued=\u0417\u0430\u043a\u0430\u0437\u0430\u043d\u043e
ManagerItem.ready=\u0427\u0435\u043a\u0430\u045a\u0435 \u0434\u0430 \u0441\u0435 \u0434\u0440\u0443\u0433\u0438 \u0442\u043e\u0440\u0435\u043d\u0442\u0438 \u0443\u0431\u0430\u0446\u0435 \u0443 \u0440\u0435\u0434
ManagerItem.seeding=\u0417\u0430\u043c\u0435\u0442\u0430\u045a\u0435
ManagerItem.stopped=\u0417\u0430\u0443\u0441\u0442\u0430\u0432\u0459\u0435\u043d
ManagerItem.stopping=\u0417\u0430\u0443\u0441\u0442\u0430\u0432\u0459\u0430\u045a\u0435
ManagerItem.superseeding=\u041d\u0430\u0434-\u0437\u0430\u043c\u0435\u0442\u0430\u043a
ManagerItem.waiting=\u0427\u0435\u043a\u0430\u045a\u0435
natpmp.enable=\u0423\u043a\u0459\u0443\u0447\u0438 (\u0438 \u0415\u0440\u043f\u043e\u0440\u0442\u043e\u0432\u043e \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u043e \u043a\u0430\u043a\u043e \u0431\u0438 \u043e\u0432\u043e \u0440\u0430\u0434\u0438\u043b\u043e)
natpmp.info=\u041d\u0410\u0422-\u041f\u041c\u041f \u0458\u0435 \u0415\u043f\u043b\u043e\u0432\u0430 (Apple) \u0437\u0430\u043c\u0435\u043d\u0430 \u0437\u0430 \u0423\u041f\u043d\u041f \u043a\u043e\u0458\u0443 \u043f\u043e\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443 \u043d\u043e\u0432\u0435 \u0415\u0440\u043f\u043e\u0440\u0442 (Airport) \u0441\u0442\u0430\u043d\u0438\u0446\u0435.\n\n\u0422\u0440\u0435\u043d\u0443\u0442\u043d\u043e \u0458\u0435 \u043d\u0435\u043e\u043f\u0445\u043e\u0434\u043d\u043e \u0434\u0430 \u0423\u041f\u043d\u041f \u0431\u0443\u0434\u0435 \u0443\u043a\u0459\u0443\u0447\u0435\u043d \u043a\u0430\u043a\u043e \u0431\u0438 \u0438 \u041d\u0410\u0422-\u041f\u041c\u041f \u0431\u0438\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d, \u043f\u043e\u0448\u0442\u043e \u0441\u0435 \u041d\u0410\u0422-\u041f\u041c\u041f \u0443\u0440\u0435\u0452\u0430\u0458 \u0442\u0440\u0435\u0442\u0438\u0442\u0430 \u043a\u0430\u043e \u043f\u043e\u0441\u0435\u0431\u043d\u0430 \u0432\u0440\u0441\u0442\u0430 \u0423\u041f\u043d\u041f \u0443\u0440\u0435\u0452\u0430\u0458\u0430.
natpmp.routeraddress=\u0410\u0434\u0440\u0435\u0441\u0430 \u0441\u0442\u0430\u043d\u0438\u0446\u0435 [\u043f\u0440\u0430\u0437\u043d\u043e: \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438]
network.ipv6.prefer.addresses=\u0411\u0438\u0440\u0430\u0458 \u0430\u0434\u0440\u0435\u0441\u0443 \u0443 IPv6 \u0444\u043e\u0440\u043c\u0430\u0442\u0443 \u043a\u0430\u0434\u0430 \u0441\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0435 \u0438 IPv6 \u0438 IPv4
OpenTorrentWindow.startMode.forceStarted=\u041f\u0440\u0438\u043d\u0443\u0434\u043d\u0438 \u043f\u043e\u0447\u0435\u0442\u0430\u043a
OpenTorrentWindow.startMode.queued=\u0417\u0430\u043a\u0430\u0437\u0430\u043d\u043e
OpenTorrentWindow.startMode.seeding=\u0417\u0430\u043c\u0435\u0442\u0430\u045a\u0435
OpenTorrentWindow.startMode.stopped=\u0417\u0430\u0443\u0441\u0442\u0430\u0432\u0459\u0435\u043d
OpenTorrentWindow.startMode=\u0414\u043e\u0434\u0430\u0432\u0430\u045a\u0435
pairing.config.icon.show=Show BiglyBT Remote remote icon in status bar
pairing.enable=Enable pairing of BiglyBT and remote applications/interfaces
PeerManager.status.checking=\u041f\u0440\u043e\u0432\u0435\u0440\u0430
PeerManager.status.error=\u0413\u0440\u0435\u0448\u043a\u0430
PeerManager.status.finished=\u0417\u0430\u0432\u0440\u0448\u0435\u043d\u043e
PeerManager.status.finishedin=\u0417\u0430\u0432\u0440\u0448\u0430\u0432\u0430 \u0437\u0430
PeerManager.status.offline=\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u0432\u0435\u0437\u0438\u0432\u0430\u045a\u0443
PeerManager.status.ok=\u0423 \u0440\u0435\u0434\u0443
PeerSocket.bad_peer_id=\u043d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u0430\u043d \u0418\u0414 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
PeerSocket.fake_client=\u041b\u0410\u0416\u041d\u0418
PeerSocket.mismatch_id=\u043d\u0435\u0441\u0430\u0433\u043b\u0430\u0441\u043d\u043e
PeerSocket.unknown=\u041d\u0435\u043f\u043e\u0437\u043d\u0430\u0442
PeerSocket.unknown_az_style=\u041d\u0435\u043f\u043e\u0437\u043d\u0430\u0442 %1/%2
PeerSocket.unknown_shadow_style=\u041d\u0435\u043f\u043e\u0437\u043d\u0430\u0442 %1/%2
Plugin.localtracker.autoadd.info=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0434\u043e\u0434\u0430\u0458 \u043e\u0432\u0435 \u043b\u043e\u043a\u0430\u043b\u043d\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0435 [\u201e;\u201f \u043e\u0434\u0432\u0430\u0458\u0430 \u0430\u0434\u0440\u0435\u0441\u0435, \u043d\u043f\u0440. 1.2.3.4]
Plugin.localtracker.autoadd=\u0415\u043a\u0441\u043f\u043b\u0438\u0446\u0438\u0442\u043d\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438
Plugin.localtracker.enable=\u0423\u043a\u0459\u0443\u0447\u0438 \u043f\u0440\u043e\u043d\u0430\u043b\u0430\u0437\u0430\u0447 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430 \u0443 \u043b\u043e\u043a\u0430\u043b\u043d\u043e\u0458 \u043c\u0440\u0435\u0436\u0438
Plugin.localtracker.info=Pronalaza\u010d ra\u010dunara u lokalnoj mre\u017ei poku\u0161ava da na\u0111e vi\u0161e kopija BiglyBTa koji rade iza istog vatrobrana na zajedni\u010dkoj mre\u017ei\nkako bi pove\u0107ao efikasnost prenosa uspostavljanjem saradnje izme\u0111u njih
Plugin.localtracker.name=\u041f\u0440\u0435\u0442\u0440\u0430\u0433\u0430 \u043b\u043e\u043a\u0430\u043b\u043d\u0438\u0445 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0430
Plugin.localtracker.networks.info=\u0421\u043c\u0430\u0442\u0440\u0430\u0458 \u0434\u0430 \u0441\u0443 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0435 \u043c\u0440\u0435\u0436\u0435 \u043b\u043e\u043a\u0430\u043b\u043d\u0435 [\u201e;\u201f \u043e\u0434\u0432\u0430\u0458\u0430 \u043c\u0440\u0435\u0436\u0435, \u043d\u043f\u0440. 145.227.*.*]
Plugin.localtracker.networks=\u041b\u043e\u043a\u0430\u043b\u043d\u0435 \u043c\u0440\u0435\u0436\u0435
Plugin.localtracker.wellknownlocals=\u0410\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0443\u043a\u0459\u0443\u0447\u0438 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0435 \u0438 \u0441\u043b\u0438\u0447\u043d\u0435 \u043b\u043e\u043a\u0430\u043b\u043d\u0435 \u043c\u0440\u0435\u0436\u0435 (192.168...)
Scrape.status.disabled=\u0427\u0438\u0448\u045b\u0435\u045a\u0435 \u0458\u0435 \u0438\u0441\u043a\u0459\u0443\u0447\u0435\u043d\u043e
Scrape.status.error.badURL=\u0423\u0420\u041b \u0437\u0430 \u043d\u0430\u0458\u0430\u0432\u0443 \u043d\u0435 \u043f\u043e\u0448\u0442\u0443\u0458\u0435 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0435 \u043e \u0447\u0438\u0448\u045b\u0435\u045a\u0443
Scrape.status.error.invalid=\u041e\u0434\u0433\u043e\u0432\u043e\u0440 \u0458\u0435 \u043d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u0430\u043d.
Scrape.status.error.nohash=\u0425\u0435\u0448 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0458\u0435 \u0443 \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u0443.
Scrape.status.error=\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u0447\u0438\u0448\u045b\u0435\u045a\u0443:
Scrape.status.initializing=\u0427\u0435\u043a\u0430\u045a\u0435 \u043d\u0430 \u0447\u0438\u0448\u045b\u0435\u045a\u0435...
Scrape.status.networkdisabled=\u041c\u0440\u0435\u0436\u0430 \u043d\u0438\u0458\u0435 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u0430
Scrape.status.nextScrapeAt=\u0421\u043b\u0435\u0434\u0435\u045b\u0435 \u0447\u0438\u0448\u045b\u0435\u045a\u0435 \u0443 %1
Scrape.status.ok=\u0427\u0438\u0448\u045b\u0435\u045a\u0435 \u0458\u0435 \u0443 \u0440\u0435\u0434\u0443
Scrape.status.scraping.queued=\u0427\u0438\u0448\u045b\u0435\u045a\u0435 \u0458\u0435 \u0437\u0430\u043a\u0430\u0437\u0430\u043d\u043e...
Scrape.status.scraping=\u0427\u0438\u0448\u045b\u0435\u045a\u0435...
SpeedView.stats.estimate=\u041f\u0440\u043e\u0446\u0435\u043d\u0430
SpeedView.stats.estimatechoke=\u041f\u0440\u043e\u0446\u0435\u043d\u0430 (\u0433\u0430\u0441)
SpeedView.stats.manual=\u0418\u0441\u043f\u0440\u0430\u0432\u0459\u0435\u043d\u043e
SpeedView.stats.measured=\u041c\u0435\u0440\u0435\u043d\u043e
SpeedView.stats.measuredmin=\u041c\u0435\u0440\u0435\u043d\u0438 \u043c\u0438\u043d.
SpeedView.stats.unknown=\u041d\u0435\u043f\u043e\u0437\u043d\u0430\u0442
stats.display.group=\u041f\u0440\u0438\u043a\u0430\u0437
TableColumn.header.category=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0430
TableColumn.header.eta=\u041f\u0412\u0414
TableColumn.header.size=\u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430
tag.type.ds.act=\u0410\u043a\u0442\u0438\u0432\u0430\u043d
tag.type.ds.chk=\u041f\u0440\u043e\u0432\u0435\u0440\u0430
# No expansion for {label.complete}
tag.type.ds.down=\u041f\u0440\u0438\u0458\u0435\u043c
tag.type.ds.err=\u0413\u0440\u0435\u0448\u043a\u0430
# No expansion for {label.inactive}
# No expansion for {label.incomplete}
tag.type.ds.init=\u041f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435
# No expansion for {ManagerItem.moving}
tag.type.ds.pau=\u041f\u0430\u0443\u0437\u0438\u0440\u0430\u043d\u043e
tag.type.ds.seed=\u0417\u0430\u043c\u0435\u0442\u0430\u045a\u0435
tag.type.ds.stop=\u0417\u0430\u0443\u0441\u0442\u0430\u0432\u0459\u0435\u043d
TrackerClient.announce.warningmessage=\u041f\u0440\u0430\u0442\u0438\u043b\u0430\u0446 \u0437\u0430 \u201e%1\u201c \u0432\u0440\u0430\u0442\u0438\u043e \u0458\u0435 \u0443\u043f\u043e\u0437\u043e\u0440\u0435\u045a\u0435 \u201e%2\u201c
UpdateWindow.restart=Restart BiglyBT Now
upnp.alert.differenthost=UPnP: \u041f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0435 \u201e%1\u201c \u0458\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0441\u0430\u043e \u0440\u0430\u0447\u0443\u043d\u0430\u0440 \u201e%2\u201c - \u043c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u0438 \u043f\u043e\u0440\u0442
upnp.alert.mappingok=UPnP: \u041f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0435 \u201e%1\u201c \u0458\u0435 \u043e\u043c\u043e\u0433\u0443\u045b\u0435\u043d\u043e
upnp.alertdeviceproblems=\u041f\u0440\u0438\u0458\u0430\u0432\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435 \u0441\u0430 UPnP \u0443\u0440\u0435\u0452\u0430\u0458\u0435\u043c
upnp.alertothermappings=\u041f\u0440\u0438\u0458\u0430\u0432\u0438 \u043f\u043e\u0440\u0442\u043e\u0432\u0435 \u043a\u043e\u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u0434\u0440\u0443\u0433\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0438
upnp.alertsuccess=\u041e\u0431\u0458\u0430\u0432\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u0430 \u043f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0430
upnp.enable=\u0423\u043a\u0459\u0443\u0447\u0438 UPnP
upnp.grabports=\u041f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0458 \u043f\u043e\u0440\u0442\u043e\u0432\u0435 \u0447\u0430\u043a \u0438 \u0430\u043a\u043e \u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0434\u0440\u0443\u0433\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440
upnp.ignorebaddevices.info=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0435\u043d\u0438 \u0443\u0440\u0435\u0452\u0430\u0458\u0438: %1
upnp.ignorebaddevices.reset.action=\u0412\u0440\u0430\u0442\u0438
upnp.ignorebaddevices.reset=\u041e\u0447\u0438\u0441\u0442\u0438 \u0441\u043f\u0438\u0441\u0430\u043a \u0437\u0430\u043d\u0435\u043c\u0430\u0440\u0435\u043d\u0438\u0445 \u0443\u0440\u0435\u0452\u0430\u0458\u0430
upnp.ignorebaddevices=\u0417\u0430\u043d\u0435\u043c\u0430\u0440\u0438 \u0443\u0440\u0435\u0452\u0430\u0458\u0435 \u043a\u043e\u0458\u0438 \u043d\u0435 \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u0435 \u043a\u0430\u043a\u043e \u0442\u0440\u0435\u0431\u0430
upnp.info=\u0423\u043d\u0438\u0432\u0435\u0440\u0437\u0430\u043b\u043d\u0438 PnP (UPnP) \u043e\u043c\u043e\u0433\u0443\u045b\u0443\u0458\u0435 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u043e \u043f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0435 \u043f\u043e\u0440\u0442\u043e\u0432\u0430 \u043d\u0430 \u0440\u0443\u0442\u0435\u0440\u0438\u043c\u0430 \u043a\u043e\u0458\u0438 \u0442\u043e \u043f\u043e\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443.
upnp.refresh.button=\u041e\u0441\u0432\u0435\u0436\u0438
upnp.refresh.label=\u041e\u0441\u0432\u0435\u0436\u0438 \u043f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0430
upnp.releasemappings=\u041e\u0442\u043f\u0443\u0441\u043d\u0438 \u043f\u0440\u0435\u0441\u043b\u0438\u043a\u0430\u0432\u0430\u045a\u0430 \u043f\u0440\u0438 \u043a\u0440\u0430\u0458\u0443 \u0440\u0430\u0434\u0430
upnp.selectedaddresses=\u0410\u0434\u0440\u0435\u0441\u0435 (\u201e;\u201f \u0437\u0430 \u043e\u0434\u0432\u0430\u0458\u0430\u045a\u0435, \u043f\u0440\u0435\u0444\u0438\u043a\u0441 \u201e-\u201f=\u0437\u0430\u0431\u0440\u0430\u043d\u0430, \u201e+\u201f =\u0434\u043e\u0437\u043d\u043e\u043b\u0430) [\u043f\u0440\u0430\u0437\u043d\u043e: \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0430]
upnp.selectedinterfaces=\u0418\u0437\u0430\u0431\u0440\u0430\u043d\u0430 \u043c\u0440\u0435\u0436\u043d\u0430 \u0441\u0443\u0447\u0435\u0459\u0430 (\u0440\u0430\u0437\u0434\u0432\u043e\u0458\u0438\u0442\u0435 \u0441\u0430 \u201e;\u201c, \u043d\u043f\u0440. eth0;eth1) [\u043f\u0440\u0430\u0437\u043d\u043e: \u0441\u0432\u0435]
upnp.trace_to_log=\u0417\u0430\u043f\u0438\u0441\u0443\u0458 \u0434\u0435\u0442\u0430\u0459\u043d\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043e \u0433\u0440\u0435\u0448\u043a\u0430\u043c\u0430
upnp.wiki_link=BiglyBT Wiki page on UPnP
Utils.link.visit=\u041c\u043e\u043b\u0438\u043c\u043e \u0434\u0430 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435
wizard.createtorrent.extrahashes=\u0414\u043e\u0434\u0430\u0458 \u0445\u0435\u0448\u0435\u0432\u0435 \u0437\u0430 \u0434\u0440\u0443\u0433\u0435 \u043c\u0440\u0435\u0436\u0435 (\u043d\u043f\u0440. \u0413\u043d\u0443\u0442\u0435\u043b\u04302, eDonkey2000)
